{"meta":{"success":true,"message":"Sjekklister for nn_NO levert","cache_ts":"2017-03-01T09:43:43+01:00"},"result":{"01":{"Malform":"nn_NO","Navn":"Energi","Sjekklister":{"1":{"Navn":"Krav til energieffektivitet","Undertittel":["Krav om at bygningen skal ha eit lågt energibehov"],"1":{"Navn":"Dokumenttilsyn – energitiltaksmetoden (TEK10 § 14-3)","1":{"TemaRef":[],"Sporsmal":"Kan det skaffast dokumentasjon som viser at alle tiltaka er prosjekterte? Dersom nei: Kan det visast ved berekning at underoppfylling i eitt eller fleire tiltak er kompensert ved overoppfylling i andre tiltak?","Sjekkpunkt":{"1":"Kryss av \"ja\" dersom minst eit av spørsmåla kan besvaras med \"ja\". Det er totalt 11 ulike tiltak; dei fleste tradisjonelle ENØK-tiltak:","2":"Samla glas-, vindauge- og dørareal: maksi­malt 20% av bygninga sitt oppvarma BRA","3":"U-verdi yttervegg: 0,18 W\/m²K","4":"U-verdi tak: 0,13 W\/m²K","5":"U-verdi golv på grunn og mot det fri: 0,15 W\/m²K","6":"U-verdi glas\/vindauge\/dør: 1,2 W\/m²K","7":"Normalisert kuldebruverdi: 0,03 W\/m²(BRA)K for småhus, 0,06 W\/m²(BRA)K for andre bygninger","8":"Lufttettleik: 2,5 luftvekslingar per time ved 50 Pa trykkskilnad for småhus, 1,5 luftvekslingar per time ved 50 Pa trykkskilnad for andre bygningar","9":"Bustadbygning, samt areal der varmegjnvinning kan føra til spreiing av forureining\/smitte: Gjenvinning av 70 % av varmen i ventilasjonslufta","10":"Andre bygningar: Gjenvinning av 80% av varmen i ventilasjonslufta","11":"SFP faktor: 2,5kW\/(m³\/s) for bustadbygning, 2,0 kW\/(m³\/s) for andre bygninger","12":"Tiltak som eliminerer bygninga sitt behov for lokalkjøling","13":"Natt- og helgesenking av innetemperatur","14":"Typisk eksempel på underoppfylling kan vere at areal av dører\/vindauge overstig 20 % av oppvarma BRA.","15":"Det er tillate med ei viss grad av omfordeling, under føresetnad av at minstekrav er overhaldne.","16":"Høvet til omfordeling er ytterlegare noko avgrensa for næringsbygg, for å unngå at langliva kvalitetar i bygningskroppen blir bytte ut med mindre robuste installasjonstekniske tiltak."},"Hjemmel":[]}},"2":{"Navn":"Dokumenttilsyn – rammekravsmetoden (TEK10 § 14-4)","1":{"TemaRef":[],"Sporsmal":"Kan det visast utrekningar som syner standardisert netto energibehov for bygningen?","Sjekkpunkt":{"1":"Utrekningar skal vere utførte med utrekningsprogram basert på utrekningsmetodikk og standardiserte inndata (temperatur inne, temperatur ute, driftstider, internlaster med meir) gitt i NS 3031."},"Hjemmel":[]},"2":{"TemaRef":[],"Sporsmal":"Er utrekna netto energibehov lågare enn rammekrav for aktuell bygningskategori?","Sjekkpunkt":{"1":"Netto energibehov skal givast i kWh\/m 2 år. Be om utskrift av gjennomført kontrollutrekning. ","2":"Utrekninga skal omfatte alle energipostar, dvs. bygningen sitt totale energibudsjett. ","3":"Energipostane er lista i Tabell 5 i NS3031. Fleirfunksjonsbygg skal sonedelast."},"Hjemmel":[]},"3":{"TemaRef":[],"Sporsmal":"Er oppvarma BRA utrekna korrekt?","Sjekkpunkt":{"1":"BRA skal reknast som areal innanfor ytterveggene, utan fråtrekk for areal av innvendige vegger.","2":"Oppvarma areal er areal som er tilført varme frå bygningen sitt varmesystem, anten direkte frå varmelekamar eller via oppvarma ventilasjonsluft."},"Hjemmel":[]}},"3":{"Navn":"Tilsyn på byggjeplass","1":{"TemaRef":[],"Sporsmal":"Er produksjonsunderlaget tilgjengeleg på byggjeplass?","Sjekkpunkt":[],"Hjemmel":[]},"2":{"TemaRef":[],"Sporsmal":"Har alle delar av yttervegg isolasjonstjukkleik over eller lik 20 cm?Dersom nei, sjekk om følgjande forhold likevel kan tilseie at krav til energieffektivitet er oppfylte:1. Andre delar av ytterveggen har tjukkleik over 20 cm 2. Det er nytta nye, meir effektive, isolasjonsmaterialar","Sjekkpunkt":{"1":"Kryss av \"ja\" dersom minst eit av spørsmåla kan besvaras med \"ja\". U-verdiar skal utreknast som gjennomsnitt for kvar enkelt bygningsdel, eksempelvis for ytterveggen.","2":"Eitt av minstekrava er at ytterveggen sin U-verdi aldri skal vere høgare enn 0,22. U-verdi på 0,22 svarer normalt, med isolasjonsmaterialane av i dag, til yttervegg med ein isolasjonstjukkleik på 20 cm."},"Hjemmel":[]},"3":{"TemaRef":[],"Sporsmal":"Har vindauga U-verdi som gitt i produksjonsunderlaget?","Sjekkpunkt":{"1":"Be om produktdokumentasjon.","2":"Mrk. minstekrav for vindauge\/karm U-verdi = 1,6","3":"Husk at U-verdien er rekna som gjennomsnitt for alle glas\/vindauge\/dører inkludert karm\/ramme."},"Hjemmel":[]},"4":{"TemaRef":[],"Sporsmal":"Er kuldebruer forsøkt unngått, evt. isolerte? Dersom nei, sjekk om overoppfylling av andre tiltak kan tilseie at krav til energieffektivitet likevel er oppfylt","Sjekkpunkt":{"1":"Kryss av \"ja\" dersom minst eit av spørsmåla kan besvaras med \"ja\". Utkraga betongkonstruksjonar, til dømes etasjeskilje og balkongar, er typiske kuldebruer («bruer» som leier varmen rett ut gjennom ytterveggen).","2":"Minst 10 cm av isolasjon i yttervegg bør liggje på utsida av alle tunge berande materialar. Vindauge bør plasserast med ytterkant innanfor isolert sjikt."},"Hjemmel":[]},"5":{"TemaRef":[],"Sporsmal":"Er vindsperresjiktet utan unødig mange skøytar?","Sjekkpunkt":{"1":"Vindsperresjiktet er eit pustande produkt mellom ytterkledning og isolasjonssjikt."},"Hjemmel":[]},"6":{"TemaRef":[],"Sporsmal":"Er skøytane i dampsperre og vindsperre teipa og klemte?","Sjekkpunkt":[],"Hjemmel":[]},"7":{"TemaRef":[],"Sporsmal":"Er eventuelle skadar godt nok reparerte?","Sjekkpunkt":[],"Hjemmel":[]},"8":{"TemaRef":[],"Sporsmal":"Er gode tetteprodukt (teip, mansjettar, fugemasse) brukte for å hindre uønskte luftlekkasjar ved gjennomføringar som pipe, ventilasjonskanalar, ol.?","Sjekkpunkt":[],"Hjemmel":[]},"9":{"TemaRef":[],"Sporsmal":"Er følgjande tiltak gjennomførte for å unngå behov for lokalkjøling: utvendig solskjerming på vindauge\/glasfelt som er utsette for sol","Sjekkpunkt":{"1":"For bygningar dokumenterte etter energitiltaksmetoden.","2":"Val av solskjermingsutstyr må balansere ulike krav som dagslystilgang, redusert oppvarmingsbehov og redusert kjølebehov.","3":"For boligbygnig vil kravet oppfyllast ved gjennomføring av tiltak i spørsmål 9 eller 13"},"Hjemmel":[]},"10":{"TemaRef":[],"Sporsmal":"Er følgjande tiltak gjennomført for å unngå behov for lokalkjøling: redusert vindaugeareal i fasade som er utsett for sol?","Sjekkpunkt":{"1":"For bygningar dokumenterte etter energitiltaksmetoden.","2":"Val av solskjermingsutstyr må balansere ulike krav som dagslystilgang, redusert oppvarmingsbehov og redusert kjølebehov.","3":"For boligbygning vil kravet oppfyllast ved  gjennomføring av tiltak i spørsmål 9 eller 13"},"Hjemmel":[]},"11":{"TemaRef":[],"Sporsmal":"Er følgjande tiltak gjennomført for å unngå behov for lokalkjøling: utspring (til dømes takutstikk) over store sørvende glasareal?","Sjekkpunkt":{"1":"For bygningar dokumenterte etter energitiltaksmetoden.","2":"For boligbygning vil kravet oppfyllast  ved  gjennomføring av tiltak i spørsmål 9 eller 13"},"Hjemmel":[]},"12":{"TemaRef":[],"Sporsmal":"Er følgjande tiltak gjennomført for å unngå behov for lokalkjøling: naturleg skjerming (vegetasjon, terreng) av store sørvende glasareal?","Sjekkpunkt":{"1":"For bygningar dokumenterte etter energitiltaksmetoden.","2":"For boligbygning vil kravet oppfyllast ved  gjennomføring av tiltak i spørsmål 9 eller 13"},"Hjemmel":[]},"13":{"TemaRef":[],"Sporsmal":"Er følgjande tiltak gjennomført for å unngå behov for lokalkjøling: høve til gjennomlufting?","Sjekkpunkt":{"1":"For bygningar dokumenterte etter energitiltaksmetoden.","2":"For boligbygning vil kravet oppfyllast ved  gjennomføring av tiltak i spørsmål 9 eller 13"},"Hjemmel":[]},"14":{"TemaRef":[],"Sporsmal":"Er følgjande tiltak gjennomført for å unngå behov for lokalkjøling: ingen utvendige flater med høg absorpsjonsevne?","Sjekkpunkt":{"1":"For bygningar dokumenterte etter energitiltaksmetoden.","2":"For boligbygning vil kravet oppfyllast ved  gjennomføring av tiltak i spørsmål 9 eller 13"},"Hjemmel":[]},"15":{"TemaRef":[],"Sporsmal":"Er følgjande tiltak gjennomført for å unngå behov for lokalkjøling: innvendige udekte tunge konstruksjonar i betong, mur eller liknande?","Sjekkpunkt":{"1":"For bygningar dokumenterte etter energitiltaksmetoden.","2":"For boligbygning vil kravet oppfyllast ved  gjennomføring av tiltak i spørsmål 9 eller 13"},"Hjemmel":[]},"16":{"TemaRef":[],"Sporsmal":"Er trematerialar (spesielt standerverk, sviller, sperrer ol.) tørka godt nok før konstruksjonen blir lukka?","Sjekkpunkt":{"1":"Blir vist ved fuktmåling. Fuktinnhaldet skal vere under 20 vektprosent for å unngå problem med fukt og muggsoppdanning."},"Hjemmel":[]}}},"2":{"Navn":"Krav til energiforsyning","Undertittel":["Krav om å leggje til rette for bruk av fornybare og CO2 -nøytrale energiløysingar for å dekkje ein vesentleg del av varmebehovet"],"1":{"Navn":"Dokumenttilsyn","1":{"TemaRef":[],"Sporsmal":"Kan det leggjast fram dokumentasjon\/utrekningar som viser at alternative varmeløysingar kan dekkje høvesvis 40 og 60 % av bygningen sitt totale varmebehov?","Sjekkpunkt":{"1":"40%-kravet gjeld for bygningar under 500 m2 og 60%-kravet gjeld for bygningar over 500 m2.","2":"Varmebehovet omfattar varme til oppvarming av rom, ventilasjonsvarme og varmt vatn.","3":"Med alternative varmeløysingar er her meint andre varmeløysingar enn dei som er baserte på direkteverkande elektrisitet (panelomnar og elektrokjelar) eller fossile brensler (olje, naturgass og parafin).","4":"Typiske løysingar for å tilfredsstille kravet kan vere solfangar, fjernvarme, varmepumpe, pelletskamin, vedomn, biokjele, biogass, bioolje, etc."},"Hjemmel":[]},"2":{"TemaRef":[],"Sporsmal":"Dersom ein boligbygning er prosjektert med panelovnar som hovudoppvarmingsløising, er det da vist at: 1) alternative løisingar gjer meirkostnader over livslaupet? eller 2) totalt varmebehov berekna for standardisert klima er lågare enn 15000 kWh pr. år?","Sjekkpunkt":[],"Hjemmel":[]}},"2":{"Navn":"Tilsyn på byggjeplass","1":{"TemaRef":[],"Sporsmal":"Er eventuell installert oljekjel kun berekna for spisslast; ikkje grunnlast?","Sjekkpunkt":[],"Hjemmel":[]},"2":{"TemaRef":[],"Sporsmal":"Er det installert alternativ varmeløysing ?","Sjekkpunkt":{"1":"Typiske løysingar for å tilfredsstille kravet kan vere solfangar, fjernvarme, varmepumpe, pelletskamin, vedomn, biokjele, biogass, bioolje, etc. Varmeløysingane må kunne tas i bruk med det same bygninga er ferdig og må kunne nyttas utan avbrot  gjennom bygningas levetid. "},"Hjemmel":[]}}}},"Tema":{"1":"Hovudkrav energieffektivitet","2":"Målereglar","3":"Isolasjonsstandard golv, vegg og tak","4":"Vindaugekvalitet","5":"Kuldebruer","6":"Tettleik","7":"Kjølebehov","8":"Fuktproblematikk","9":"Energiforsyning"}},"02":{"Malform":"nn_NO","Navn":"Universell utforming","Sjekklister":{"1":{"Navn":"Uteareal  (TEK10 § 8-2)","Undertittel":[""],"2":{"Navn":"Dokumenttilsyn","1":{"TemaRef":[],"Sporsmal":"Er uteopphaldsarealet etter sin funksjon eigna for leik, aktivitet og rekreasjon for alle aldersgrupper? Jf,TEK10 §8-4","Sjekkpunkt":{"1":"Dokumentasjon på soltilhøve på uteopphaldsarealet?","2":"Er uteopphaldsarealet skjerma mot støy?","3":"Er det avsatt plass for rullestol ved benkar og liknande?","4":"Er det trinnfri framkomeleg til leikeapparat?"},"Hjemmel":["TEK10 § 8-4"]},"2":{"TemaRef":[],"Sporsmal":"Blir det oppnådd trinnfri gangtilkomst med krav til stigningsforhold til uteopphaldsareal, jf. TEK10 § 8-5 og § 8-7?","Sjekkpunkt":{"1":"Dokumentasjon på stigningsforhold på 1:20 og trinnfri gangtilkomst frå parkering\/køyrbar vei til området sitt uteopphaldsareal."},"Hjemmel":["TEK10 § 8-5"," § 8-7"]},"3":{"TemaRef":[],"Sporsmal":"Blir det oppnådd trinnfri gangtilkomst med krav til stigningsforhold til byggverl, jf. TEK10 § 8-5 og § 8-6?","Sjekkpunkt":{"1":"Dokumentasjon på stigningsforhold på 1:20 og trinnfri gangtilkomst frå parkering\/køyrbar vei tilbyggverk.","2":"Dokumentasjon dersom unntak for bratt terreng for bustad"},"Hjemmel":["TEK10 § 8-5 "," § 8-6"]},"4":{"TemaRef":[],"Sporsmal":"Er uteopphaldsareal vurdert m.o.t. Støy og vibrasjonar, jf. TEK10 § 13-6?","Sjekkpunkt":{"1":"Dokumentasjon på orienteringspunkt for kvar ein er og kvar ein skal.","2":"Er gangsone over store plassar markert slik at ein kan følgje ei retning utan å støyte på hindringar?","3":"Dokumentasjon på parkeringstilhøve.","4":"Dokumentasjon på avfallsplassering med kort avstand frå bygning og trafikksikker tilkomst for tømming.","5":"Dokumentasjon på vurdering av støy og vibrasjonstilhøve."},"Hjemmel":[" TEK10 § 8-4"," TEK10 § 8-9"," TEK10 §12-12","TEK10 § 13-6"]}},"3":{"Navn":"Byggjeplasstilsyn","1":{"TemaRef":[],"Sporsmal":"Er parkering nær hovudtilkomst, jf. TEK10 § 8-9?","Sjekkpunkt":{"1":"Er plassering av parkering egna for forflytningshemma?"},"Hjemmel":["TEK10 § 8-9"]},"2":{"TemaRef":[],"Sporsmal":"Er nivåskilnader merkte og sikra, jf. TEK10 § 8-4?","Sjekkpunkt":{"1":"Er nivåskilnader over 0,5 m sikra?"},"Hjemmel":["TEK10 § 8-4"]},"3":{"TemaRef":[],"Sporsmal":"Er utetrapp sikker i bruk, jf. TEK10 § 8-10?","Sjekkpunkt":{"1":"Er trapp utført med markeringar og rekkverk?"},"Hjemmel":["TEK10 § 8-10"]},"4":{"TemaRef":[],"Sporsmal":"Er uteopphaldsareal tilgjengelag og gir det likestilt bruk, jf. TEK10 § 8-4?","Sjekkpunkt":{"1":"Er det avsatt plass for rullestol ved benkar og liknande?"},"Hjemmel":["TEK10 § 8-4"]},"5":{"TemaRef":[],"Sporsmal":"Er gangtilkomst utan hinder, jf. TEK10 § 8-4?","Sjekkpunkt":{"1":"Er gangtilkomst sikra mot fare for samanstøyt?"},"Hjemmel":["TEK10 § 8-4"]},"6":{"TemaRef":[],"Sporsmal":"Blir det oppnådd trinnfri gangtilkomst med krav til stigningsforhold til uteopphaldsareall, jf. TEK10 § 8-5 og § 8-7?","Sjekkpunkt":{"1":"Dokumentasjon på stigningsforhold og trinnfri gangtilkomst frå parkering\/køyrbar veg til uteopphaldsareal i området."},"Hjemmel":["TEK10 § 8-5"," § 8-7"]},"7":{"TemaRef":[],"Sporsmal":"Er uteopphaldsareal lette å orientere seg til og i jf. TEK10  § 8-5 og § 8-7","Sjekkpunkt":{"1":"Dokumentasjon på orienteringspunkt og vegfinning.","2":"Markering av gangsone over store plassar."},"Hjemmel":[" TEK10  § 8-5"," § 8-7 "]},"8":{"TemaRef":[],"Sporsmal":"Er uteopphaldsarealet skjerma mot støy, jf. TEK10 § 8-4 OG § 13-6?","Sjekkpunkt":{"1":"Dokumentasjon på tilfredsstillande taleforståing. "},"Hjemmel":["TEK10 § 8-4"," § 13-6"]}}},"2":{"Navn":"Bustad med krav om tilgjenge","Undertittel":["Bygning med bustadeining med krav om heis"],"1":{"Navn":"Dokumenttilsyn","1":{"TemaRef":[],"Sporsmal":"Er bygning plassert slik at det blir oppnådd trinnfri tilkomst med brukbart stigningsforhold til bygning og uteopphaldsareal,jf. TEK10 § 8-3, § 8-6, § 8-7?","Sjekkpunkt":{"1":"Dokumentasjon på stigningsforhold og trinnfri gangtilkomst til bygning og uteopphaldsareal."},"Hjemmel":["TEK10 § 8-3","§ 8-6","8-7"]},"2":{"TemaRef":[],"Sporsmal":"Er heis i parkeringskjellar lett og sikker å finne? ","Sjekkpunkt":{"1":"Bygning skal vere lett å orientere seg i og vere sikker i bruk. Unngår ein  kryssande trafikk i parkeringskjellar? Er heis lett å finne?"},"Hjemmel":["TEK10 § 12-5",""]},"3":{"TemaRef":[],"Sporsmal":"Angir heis etasje i tekst og tale, jf. TEK10 § 15-13?","Sjekkpunkt":{"1":"Kan ein se og høyre hvilke etasje ein er i når heisen stoppar?"},"Hjemmel":["TEK10 § 15-13"]},"4":{"TemaRef":[],"Sporsmal":"Er felles avfallssystem lett tilgjengeleg, jf. TEK10 § 12-12?","Sjekkpunkt":{"1":"Er avfallssystem lett tilgjengeleg med kort avstand, er det trinnfri tilkomst, er innkasthøgde maks 1,1 m? Kontrastfargar?"},"Hjemmel":["TEK10 § 12-12"]},"5":{"TemaRef":[],"Sporsmal":"Er det avsett oppstillingsplass for rullestol, barnevogn og liknande, jf. TEK10     § 8-9?","Sjekkpunkt":{"1":"Er oppstillingsplassen(e) plassert utanfor, nær heis i parkeringsgarasje eller i inngangsparti med trinnfri tilgang?"},"Hjemmel":["TEK10 § 8-9"]},"6":{"TemaRef":[],"Sporsmal":"Kan rullestolbrukar betene nødvendige romfunksjonar på inngangsplanet på ein tilfredsstillande måte, jf. TEK10 §12-7?","Sjekkpunkt":{"1":"Er det snuplass for rullestol (snusirkel -1,5 m) i alle rom, unntatt bod og ekstra bad\/toalett?","2":"Er det mogleg å betene skap på soverom for rullestolbrukar?","3":"Er det plass foran og ved siden av toalett?","4":"Er det mogleg å kome fram til vindauge i alle rom med varig opphald?"},"Hjemmel":["TEK10 § 12-7 "]},"7":{"TemaRef":[],"Sporsmal":"Er det godt nok dagslys i rom for varig opphald, jf.TEK10 § 13-12?","Sjekkpunkt":{"1":"Be om dokumentasjon på dagslys. Dersom glasflater utgjer min. 10 % - som hovudregel OK","2":"Dersom mindre enn 10 % - då skal det liggje føre utrekning som viser at dagslys faktor er min. 2 %."},"Hjemmel":["TEK10 § 13-12"]},"8":{"TemaRef":[],"Sporsmal":"Er lydisolasjon teken vare på,jf. TEK10 §13-7?","Sjekkpunkt":{"1":"Er tilluftsmengda i det enkelte rom i tråd med krava?","2":"Er krav til luftlydisolasjon mellom brukarområde teke vare på?"},"Hjemmel":["TEK10 § 13-2","TEK10 § 13-7"]}},"2":{"Navn":"Byggjeplasstilsyn","1":{"TemaRef":[],"Sporsmal":"Er det det trinnfri tilkomst til inngangsparti og horisontalt repos framfor døra, jf. TEK 10 § 8-6 og § 12-4?","Sjekkpunkt":{"1":"Trinnfri tilkomst til bygning frå parkering og køyrbar veg.","2":"Horisontalt felt utenfor hoveddør,1,5x1,5m utanfor døra sin slagradius"},"Hjemmel":[" TEK 10 § 8-6","§ 12-4"]},"2":{"TemaRef":[],"Sporsmal":"Er det mogleg for rullestolbrukar å bruke rom og minst eitt bad\/toalett på inngangsplanet?","Sjekkpunkt":{"1":"Trinnfri tilkomst, maks terskel 25mm,avfaset.  ","2":"Høve til å betene rommets funksjon med rullestol.","3":"Dersom fast eller laus innreiing utløysar eit måleavvik frå krav i TEK10, må føresetnaden for prosjekteringa sjekkast. I føresetnaden for prosjekteringa skal det vere dokumentert at krava kan oppfyllast med ei innreiing, som godt kan vere ei \"minimumløysning\", men det kan velgast og monterast ei anna innreiing som fråvikar frå det som er prosjektert utan at det blir eit avvik frå TEK10. \n"},"Hjemmel":["TEK10 § 12-7"," § 12 -9"]},"3":{"TemaRef":[],"Sporsmal":"Er inngangsparti med inngangsdør belyst, jf. TEK10 § 12-4? ","Sjekkpunkt":{"1":"Belysning "},"Hjemmel":["TEK10 § 12-4"]},"4":{"TemaRef":[],"Sporsmal":"Er alle trinn i felles trapp markerte, jf. TEK10 § 12-16? ","Sjekkpunkt":{"1":"Markert felt framfor dør.","2":"Markering av trinnslik at trinna er synlege frå toppen av trappa. "},"Hjemmel":[" TEK10 § 12-4","TEK10 § 12-16"]},"6":{"TemaRef":[],"Sporsmal":"Følgjer handløpar heile trappeløpet, også rundt repos, jf. TEK10 § 12-16?","Sjekkpunkt":[],"Hjemmel":["TEK10 § 12-16"]},"7":{"TemaRef":[],"Sporsmal":"Er det utsyn frå sitjande stilling i rom for varig opphald, jf. TEK10 § 13-13?","Sjekkpunkt":{"1":"Er det mogleg for rullestolbrukar å sjå ut av vindauge i alle soverom, kjøkken, arbeidsrom og stove?"},"Hjemmel":["TEK10 § 13-13"]},"8":{"TemaRef":[],"Sporsmal":"Kan vindauge  rom for varig opphald opnast med ei hand frå sitjande stilling,jf. TEK10 §13-4 og § 12-21?","Sjekkpunkt":{"1":"Er handgrep plassert slik at vindauge kan opnast av sitjande person?"},"Hjemmel":["TEK10 §13-4 "," § 12-21"]},"9":{"TemaRef":[],"Sporsmal":"Har internt kott\/oppbevarings-plass og sportsbu trinnfri tilkomst,jf. TEK10 §12- 0?","Sjekkpunkt":{"1":"Er internt kott\/oppbevaringsplass plassert med trinnfri tilkomst internt i bygning? ","2":"Er tilkomst til sportsbu trinnfri?"},"Hjemmel":["TEK10 §12-10"]},"10":{"TemaRef":[],"Sporsmal":"Er det montert automatisk sløkkeanlegg, jf. TEK10 §11-10?","Sjekkpunkt":{"1":"Gjeld for byggverk med krav om heis."},"Hjemmel":["TEK10 §11-10"]}}},"3":{"Navn":"Byggverk for publikum, arbeidsbygning","Undertittel":[""],"1":{"Navn":"Dokumenttilsyn","1":{"TemaRef":[],"Sporsmal":"Er hovudinngang sentralt plassert i høve til tilkomst og heis, jf. TEK10 §12-4;§12-5?","Sjekkpunkt":{"1":"Er hovudinngangsdør synleg i forhold til omliggjande flater?","2":"Er det direkte tilkomst frå alle hovudinngangar til hovudfunksjonar?"},"Hjemmel":["TEK10 §12-4"," §12-5"]},"2":{"TemaRef":[],"Sporsmal":"Kan alle dører som skal kunne opnast av brukar, nyttast, jf. TEK10 §12-15?","Sjekkpunkt":{"1":"Dørplassering. Nødvendig trekkraft, maks 20N. Ved dør-automatikk sjekk at plassering av døropnar er utanfor slagfeltet til døra."},"Hjemmel":[" TEK10 §12-15"]},"3":{"TemaRef":[],"Sporsmal":"Er heis tydeleg markert ,jf. TEK10 §12-6? ","Sjekkpunkt":{"1":"Er heis lett å sjå og finne når ein kjem inn?"},"Hjemmel":[" TEK10 §12-6"]},"4":{"TemaRef":[],"Sporsmal":"Angir heis etasje i tekst og tale, jf. TEK10 §15-13?","Sjekkpunkt":{"1":"Kan ein se og høyre hvilke etasje ein er i når heisen stoppar?"},"Hjemmel":["TEK10 §15-13"]},"5":{"TemaRef":[],"Sporsmal":"Er romma prosjekterte slik at det sikrar gode nok romakustiske tilhøve, jf. TEK10 §13-8?","Sjekkpunkt":{"1":"Dokumentasjon på romakustiske tilhøve."},"Hjemmel":["TEK10 §13-8"]},"6":{"TemaRef":[],"Sporsmal":"Er det teke omsyn til støy frå utandørs lydkjelder? Gjeld både for uteopphaldsareal og inne, jf. TEK10 §13-6?","Sjekkpunkt":{"1":"Dokumentasjon på støytilhøve"},"Hjemmel":["TEK10 §13-6"]},"7":{"TemaRef":[],"Sporsmal":"Vil plassering av bygningstekniske installasjonar hindre god taleforståing, jf. TEK10 §13-9?","Sjekkpunkt":{"1":"Dokumentasjon på plassering og skjerming av støy frå tekniske installasjonar."},"Hjemmel":["TEK10 §13-9"]},"8":{"TemaRef":[],"Sporsmal":"Kan materialar dokumenterast m.o.t. avgassar, jf. TEK10 §13-1?","Sjekkpunkt":{"1":"Vel ut overflater\/materialar i bygget.","2":"Det skal kunne dokumenterast at byggjematerialar og produkt nytta innandørs ikkje gir forureiningar som kan medføre ubehag, irritasjon eller risiko for helseskade."},"Hjemmel":["TEK10 §13-1"]},"9":{"TemaRef":[],"Sporsmal":"Er det teke omsyn til varsling av brann, jf. TEK10 §11-12? ","Sjekkpunkt":{"1":"Er det prosjektert brannvarsling som gir informasjon til personar med ulike brukar-føresetnader?"},"Hjemmel":["TEK10 §11-12"]}},"2":{"Navn":"Byggjeplasstilsyn","1":{"TemaRef":[],"Sporsmal":"Er det tilstrekkeleg informasjon forå kunne  orientea seg i  bygget, jf. TEK10 §12-6? ","Sjekkpunkt":{"1":"Er det informasjon for å vite kvar du er og kvar du skal?","2":"Er skilt lette å se?","3":"Er skilt taktile og plassert slik at dei kan lesast med fingrane?"},"Hjemmel":["TEK10 §12-6 "]},"2":{"TemaRef":[],"Sporsmal":"Er glasfelt og søyler markerte, jf. TEK10 §12-21?","Sjekkpunkt":{"1":"Er markeringa av glasfelt og søyler i to høgder?"},"Hjemmel":["TEK10 §12-21"]},"3":{"TemaRef":[],"Sporsmal":"Følgjer handløpar heile trappeløpet, også rundt repos,jf. TEK10 § 12-16?","Sjekkpunkt":{"1":"Sjekk til dømes orientering til og i ","2":"• hall\/foyer i ulike typer bygninger","3":"• kantiner og restauranter","4":"• klasserom","5":"• kontorlandskap","6":"• garderobe","7":"• konferanserom og aulaer i hotell,skular og liknande.","8":"Sjekk støy og taleforståing i (dokumentert med lydmåling)","9":"• hall\/foyer i ulike typer bygninger","10":"• kantiner og restauranter","11":"• klasserom","12":"• kontorlandskap","13":"• møterom","14":"• konferanserom og aulaer i hotell,skular og liknande.","15":"Er det for nokre rom dokumentert at dette ikkje er nausynt?","16":"Markering av trinnslik at trinna er synlege frå toppen av trappa. ","17":"Er håndlist ført 0,3 m utover øverste og nederste trinn med avrunda avslutning?"},"Hjemmel":["TEK10 §12-7","TEK10 § 13-8","TEK10 § 13-10","TEK10 § 12-16","TEK10 § 12-16"]},"8":{"TemaRef":[],"Sporsmal":"Har alle rom trinnfri tilkomst og kan dører nyttast av personar med ulike brukarforutsetninger,jf. TEK10 § 12-6, § 12-7, § 12-15? ","Sjekkpunkt":{"1":"Trinnfri tilkomst.","2":"Er det tilstrekkeleg breidde på dør? Hvilken kraft trengs for å opne dør.","3":"Er det sideplass ved dør?"},"Hjemmel":["TEK10 § 12-6 "," §12-7 "," §12-15"]}}}}},"03":{"Malform":"nn_NO","Navn":"Avfallshåndtering","Sjekklister":{"1":{"Navn":"Krav til avfallshåndtering","Undertittel":[""],"1":{"Navn":"Tilsyn med dokumentasjon","1":{"TemaRef":[],"Sporsmal":"Ligg det føre avfallsplan og miljøsaneringsutgreiingar i tiltak der dette skal utarbeidast, jf. TEK10 § 9-7, § 9-6?","Sjekkpunkt":{"1":"For nybygg over 300m2 er det krav om avfallsplan","2":"For riving over 100 m2 skal miljøsaneringsutgreiing utarbeidast","3":"Den enklaste forma for tilsyn vil vere å undersøke at dokumenta er utarbeidd"},"Hjemmel":["TEK10 § 9-7, § 9-6"]},"2":{"TemaRef":[],"Sporsmal":"Er estimatet for avfallsmengder i avfallsplanen urealistisk eller underestimert, jf. TEK10 § 9-6?","Sjekkpunkt":{"1":"Estimat av avfallsmengder vil aldri vere heilt nøyaktige, og det kan vere store forskjellar frå bygg til bygg","2":"Til ein viss grad kan kommunen støtte seg på erfaringstal. Det er særleg ved nybygging erfaringstal er nyttige","3":"Ved riving og rehabilitering er bruk av erfaringstal vanskelegare, men ein enkel peikepinn er at det ved riving av ein ordinær einebustad kan oppstå om lag 75 kilo byggavfall per m2"},"Hjemmel":["TEK10 § 9-6"]},"3":{"TemaRef":[],"Sporsmal":"Er kravet til minimum 60 vektprosent sortering av avfallet oppfylt i avfallsplanen, jf. TEK10 § 9-8?","Sjekkpunkt":{"1":"Det må gå fram av avfallsplanen kva for fraksjonar som er planlagt sorterte, slik at kravet i TEK 10 § 9-8 vert oppfylt","2":"”Blanda avfall” kan vere maksimalt 40 vektprosent av total avfallsmengd","3":"Aktuelle fraksjonar for sortering er til dømes betong\/tegl, metall, plast, glas, papp\/papir, gips, treavfall og tekstilar"},"Hjemmel":["TEK10 § 9-8"]},"4":{"TemaRef":[],"Sporsmal":"Er miljøkartlegging utført som grunnlag for utarbeiding av miljøsaneringsutgreiinga, og er utgreiinga god nok, jf. TEK10 § 9-7?","Sjekkpunkt":{"1":"Som eit grunnlag for miljøsaneringsutgreiinga må bygnadsdelar, komponentar, installasjonar og så vidare som utgjer farleg avfall, kartleggjast. Kommunen kan vurdere om miljøkartlegginga som er gjennomført, er grundig nok, og om kartlagde mengder farleg avfall ser ut til å vere realistiske","2":"Temaveiledning Tilsyn- Avfallsregler Vedlegg 1 gir ein oversikt over farleg avfall som ofte må handterast ved rivingsprosjekt","3":"Ein peikepinn på om miljøkartlegginga har vore grundig nok, er talet på materialprøver og analysar utført i forhold til storleik på bygnaden og omfanget av arbeidet. Til dømes bør det gjennomførast analyse av både PCB og metall (bly , sink osv.) for maling på betong eller tegl","4":"Vidare vil til dømes berre ei materialprøve av maling i eit større bygg oppført\/rehabilitert før 1980 neppe vere representativ for tiltaket","5":"Noe bildemateriale bør også følgje miljøsaneringsutgreiinga slik at det går fram kva for bygnadsdelar, komponentar, installasjonar og så vidare som er farleg avfall (sjå reglane i avfallsforskrifta)"},"Hjemmel":[" TEK10 § 9-7"]},"5":{"TemaRef":[],"Sporsmal":"Kan faktisk disponering av alt avfall dokumenterast i sluttrapporten, jf. TEK10 § 9-9?","Sjekkpunkt":{"1":"Tilstrekkeleg dokumentasjon frå avfallsmottak er vegesetlar eller andre typar kvitteringar som inneheld dato, bedriftsnamn på mottakar og avsendar, avfallstype og mengd","2":"For farleg avfall vil underskrive deklarasjonsskjema vere dokumentasjon for dei enkelte fraksjonane","3":"Sluttrapporten må også dokumentere at kravet til 60 vektprosent sortering blei nådd i praksis."},"Hjemmel":["TEK10 § 9-9"]}},"2":{"Navn":"Tilsyn på byggeplass","1":{"TemaRef":[],"Sporsmal":"Er det samsvar mellom avfallsplan og containerar og sortering på byggeplassen, jf. TEK10 § 9-8?","Sjekkpunkt":{"1":"Det skal gå fram av avfallsplanen kva for avfallsfraksjonar som er planlagt sortert","2":"Det må vere containerar på byggeplass for dei fraksjonane som skal sorterast","3":"Minimum 60 vektprosent av avfallet skal sorterast i ulike avfallsfraksjonar"},"Hjemmel":["TEK10 § 9-8"]},"2":{"TemaRef":[],"Sporsmal":"Er containerane godt nok merka og sorteringa på byggeplassen tilfredsstillande, jf. TEK10 § 9-8?","Sjekkpunkt":{"1":"Containerane på byggeplassen bør vere merka slik at det er godt synleg kva for avfallsfraksjonar som skal i kva for containerar","2":"Det kan vere lurt å kikke opp i containerane for å kontrollere at fraksjonane er sortert slik dei skal, det vil seie at fraksjonane er reine"},"Hjemmel":["TEK10 § 9-8"]},"3":{"TemaRef":[],"Sporsmal":"Fungerer rutinar for innsamling, oppbevaring og levering av farleg avfall, jf. TEK10 § 9-8?","Sjekkpunkt":{"1":"Det må vere klare rutinar for innsamling, oppbevaring og levering av farleg avfall, slik at dette ikkje vert blanda saman med andre avfallsfraksjonar","2":"På byggeplassen må det vere eit fungerande system for oppsamling, lagring og levering av farleg avfall til godkjent mottak","3":"Det må finnast rutinar for og kunnskap om bruk av deklarasjonsskjema for farleg avfall og skjema for basiskarakterisering av avfall til deponi"},"Hjemmel":[" TEK10 § 9-8"]},"4":{"TemaRef":[],"Sporsmal":"Er farleg avfall i bygnader som skal rivast eller rehabiliterast godt merka og i tråd med utarbeidd miljøsaneringsutgreiing, jf. TEK10 § 9-7?","Sjekkpunkt":{"1":"Farleg avfall som oppstår ved gjennomføring av tiltaket, skal kartleggjast og gå fram av miljøsaneringsutgreiinga","2":"På bakgrunn av miljøsaneringsutgreiinga må farleg avfall i bygnader som skal rivast eller rehabiliterast, verte merka slik at det er klart kva for bygnadsdelar, komponentar og installasjonar som skal håndteres som farleg avfall"},"Hjemmel":["TEK10 § 9-7"]}}}},"Tema":{"1":"Søkar","2":"Prosjekterande","3":"Utførande"}},"04":{"Malform":"nn_NO","Navn":"Branntryggleik","Sjekklister":{"1":{"Navn":"Prosjektering – branntryggleiksstrategi","Undertittel":["Tema her er prosjekteringstilsyn, med fokus på den overordna branntekniske prosjekteringa (branntryggleiksstrategien\/brannkonseptet)."],"1":{"Navn":"Nivå 1: Overordna dokumenttilsyn (TEK10 kap. 2)","1":{"TemaRef":[],"Sporsmal":"Verkar dokumentasjonen under eitt systematisk og oversiktleg?","Sjekkpunkt":{"1":"Beskrivinga av hovudprinsippa for korleis branntryggleiken i ein bygning er ivareteken må vere tilgjengeleg og forståeleg også for personar utan spesialkompetanse innan branntryggleik i bygningar, t.d. bygningseigar\/-forvaltar eller bygningsstyresmakter","2":"Det skal vere lett å forstå korleis dokumentasjonen er bygd opp. Oppbygginga må vere logisk, og det må vere ei innhaldsliste. Dersom dokumentasjonen er omfattande og delt på fleire rapportar, må det verte given ei oversikt over kva dokumentasjonen totalt sett inneheld","3":"Det skal vere enkelt å finne ut kva føresetnader og avgrensingar som gjeld, korleis branntryggleiken er verifisert og kva ytingar som er lagde til grunn for utforming av bygningsdelar og installasjonar."},"Hjemmel":[]},"2":{"TemaRef":[],"Sporsmal":"Er det oppgjeve kven som har gjort prosjekteringa?","Sjekkpunkt":{"1":"Det må som eit minimum vere oppgjeve kva føretak som har ansvarsrett for prosjektering av branntryggleiken (branntryggleiksstrategien). I samband med søknad om ansvarsrett skal det vere framlagt dokumentasjon på at føretaket oppfyller kvalifikasjonskrava for det aktuelle godkjenningsområdet og den aktuelle tiltaksklassa","2":"Føretak som utfører prosjektering av branntryggleiksstrategi, skal oppfylle kvalifikasjonskrava som følgjer av byggjesaksforskrifta m.o.t. blant anna relevant formell utdanning, relevant og forsvarleg gjennomført praksis og krav til styringssystem. Ansvarlege for branntryggleiksstrategien må kunne dokumentere brei kompetanse innan branntryggleik i bygningar","3":"Tilsynelatande enkle tiltak kan innehalde kompliserte branntekniske problemstillingar som stiller høge krav til kompetanse. Dette gjeld bl.a. utbygging av tette småhusområde der det krevst tiltak for å unngå brannspreiing mellom byggverk (avstand eller brannveggar). I slike tilfelle bør tiltaksklasse 3 leggjast til grunn for prosjektering av branntryggleiksstrategien"},"Hjemmel":[]},"3":{"TemaRef":[],"Sporsmal":"Er det gitt ei beskriving av kva oppdraget\/tiltaket og ansvaret omfattar?","Sjekkpunkt":{"1":"Det må vere oppgjeve om branntryggleiksstrategien omfattar nybygg, tilbygg, ombygging og\/eller endring av eit eksisterande byggverk","2":"Det må også vere oppgjeve kor langt ansvaret til føretaket strekkjer seg i den konkrete saka, til dømes om føretaket – i tillegg til å utarbeide branntryggleiksstrategien – også skal utføre delar av detaljprosjekteringa eller stå for oppfølging av detaljprosjektering og utføring som vert utført av andre føretak","3":"Eventuelle nødvendig avgrensingar eller avklaringar i forhold til andre fagområde skal vere beskrivne"},"Hjemmel":[]},"4":{"TemaRef":[],"Sporsmal":"Er prosjekt og byggverk klart identifisert?","Sjekkpunkt":{"1":"Prosjektet og byggverket må vere klart og eintydig oppgjeve. Denne informasjonen bør vere med:","2":"Oppdragsgivar, namn på prosjektet, ev. namn på byggverket, adressa til byggverket, ev. gards- og bruksnummer for byggverket "},"Hjemmel":[]},"5":{"TemaRef":[],"Sporsmal":"Er det gitt ei kort beskriving av byggverket?","Sjekkpunkt":{"1":"Innleiingsvis i branntryggleiksstrategien må byggverket vere tilstrekkeleg beskrive, slik at det er mogleg å danne seg ei oppfatning av storleiken og kompleksiteten på prosjektet og kva branntekniske føresetnader som gjeld","2":"Som eit minimum må dette vere opplyst:","3":"• Storleik, bruttoareal per etasje og talet på etasjar","4":"• Funksjon, verksemd","5":"• Risikoklasser\/brannklasser","6":"• Plassering, nabobygningar"},"Hjemmel":[]},"6":{"TemaRef":[],"Sporsmal":"Er det gitt ei beskriving av dei branntekniske førestnadene for prosjektet?","Sjekkpunkt":{"1":"Desse grunnleggjande opplysingane om branntekniske forhold må vere kortfatta beskrive:","2":"Kor mange personar byggverket maksimalt er berekna for (også kalla: dimensjonerande persontal). Dette gjeld spesielt i bygningar der mange personar kan opphalde seg, og der persontalet kan bestemme talet og breidda på rømmingsvegar, til dømes i salslokale og forsamlingslokale som idrettshallar (som vert brukte til konsertar mv.), diskotek mv.","3":"Om det er føresett assistert rømming (sjuke, eldre, barn, funksjonshemma.)","4":"Eventuell oppdeling av bygningar i seksjonar","5":"Risiko for brannspreiing til nabobygningar","6":"Brannvesenet sine føresetnader og innsatsmoglegheiter (beredskap, bemanning, utstyr og innsatstid)","7":"Brannenergi og ev. spesiell risiko (aktivitetar\/lagring)","8":"Om det er sannsynleg at byggverket vil verte definert som ”særskilt brannobjekt” m.o.t. Brann- og eksplosjonsvernlova (kommunen avgjer dette)","9":"Ev. spesielle lokale rammevilkår, til dømes gitte av kommunen i førhandskonferanse","10":"Det må vidare vere opplyst kva utgåver\/versjonar av føreskrifter, rettleiingar, meldingar, standardar mv. som er lagde til grunn"},"Hjemmel":[]},"7":{"TemaRef":[],"Sporsmal":"Er val av prosjekteringsmodell beskrive?","Sjekkpunkt":{"1":"Det må vere opplyst kva for prosjekteringsmodell som er vald:","2":"Preaksepterte ytingar, dvs. i samsvar med rettleiinga til TEK","3":"Analyse, dvs. avvik frå preaksepterte ytingar"},"Hjemmel":[]},"8":{"TemaRef":[],"Sporsmal":"Er det gitt stadfesting ved preaksepterte ytingar?","Sjekkpunkt":{"1":"Dersom det er føresett at rettleiinga til TEK skal følgjast utan avvik, må det vere gitt ei stadfesting på dette","2":"NB! Sjølv om rettleiinga vert følgd, må det gjevast ei beskriving av ytingane som gjeld for bygningsdelar og installasjonar. Dette fordi rettleiinga gir valmoglegheiter"},"Hjemmel":[]},"9":{"TemaRef":[],"Sporsmal":"Finst det ei oversiktleg oppstilling av eventuelle avvik frå rettleiinga til TEK?","Sjekkpunkt":{"1":"Dersom det er gjort ein analyse, skal det finnast ei oversiktleg oppstilling av kva avvik som er gjort frå rettleiinga til TEK. Kvart enkelt avvik skal beskrivast og vurderast, i tillegg til at det skal vere gjort ei samla vurdering","2":"Dersom det er gjort meir omfattande analysar og berekningar, må det finnast ei oversiktleg oppsummering av resultat og konklusjonar. Oppsummeringa skal vere lettfatteleg og skal bl.a. vere forståeleg for eigar\/forvaltar av byggverket","3":"Det skal også vere ei tilvising til referansedokument (vurderingar, berekningar, simuleringar) og til handbøker etc. som er brukt"},"Hjemmel":[]},"10":{"TemaRef":[],"Sporsmal":"Er det gitt ei oversiktleg beskriving av hovudutforminga av bygning og installasjonar?","Sjekkpunkt":{"1":"Det må vere gitt ei oversiktleg beskriving av hovudutforminga av bygning og installasjonar","2":"Dette er nødvendig fordi branntryggleiksstrategien skal danne grunnlag for detaljprosjekteringa","3":"Beskrivinga er derfor nødvendig uavhengig av kva for prosjekteringsmodell som er vald"},"Hjemmel":[]},"11":{"TemaRef":[],"Sporsmal":"Er det gitt ei beskriving av føresetnader og moglegheiter for innsatsen til brannvesenet?","Sjekkpunkt":{"1":"Det må opplysast om det er prosjektert med brannvesenet sin innsats. I slike tilfelle må det finnast skriftleg aksept frå brannvesenet.","2":"Det må dessutan givast ei beskriving av tilgjengelegheita til og i bygningen, samt ev. risiko for slokkemannskap"},"Hjemmel":[]},"12":{"TemaRef":[],"Sporsmal":"Er det utarbeidd oversiktlege brannteikningar?","Sjekkpunkt":{"1":"Branntryggleiksstrategien omfattar også brannteikningar. Dette er vanlegvis plan- og snitteikningar og situasjonsplan.","2":"Brannteikningane må på ein enkel og klar måte vise rømmingsvegane (vanlegvis trapperom og korridorar) og korleis bygningen er delt opp (seksjonert) og skilt mot nabobygningar (avstand eller brannvegg)","3":"Brannmotstanden for dei berande og brannskiljande konstruksjonane, inkludert dører, bør være oppgjeven på teikningane","4":"Plassering av brannalarmsentral, sprinklarsentral, styringspanel for røykluker og liknande kan ev. også visast på brannteikningane","5":"Situasjonsplanen må vise tilkomst og hovudangrepsveg for brannvesenet, pluss plassering av brannkummar, oppstillingsplass for brannbil mv."},"Hjemmel":[]}},"2":{"Navn":"Nivå 2.1: Fagleg dokumenttilsyn ved prosjektering i samsvar med preaksepterte ytingar (TEK10 kap. 2)","1":{"TemaRef":[],"Sporsmal":"Er beskrivinga av utforminga av bygning og installasjonar tilstrekkeleg for detaljprosjektering?","Sjekkpunkt":{"1":"Branntryggleiksstrategien må oppgje ytingar som skal tilfredsstillast av bygningar, installasjonar og ev. organisatoriske tiltak. Beskrivinga skal gi tilstrekkeleg underlag for detaljprosjektering.","2":"Beskrivinga omfattar normalt desse hovudpunkta (ref. TEK10 kap. 11):","3":"– bereevne og stabilitet for beresystem ","4":"– identifikasjon av eksplosjonsfare","5":"– brannspreiing mellom byggverk","6":"– oppdeling i brannseksjonar og brannceller","7":"– krav til materialbruk i overflater, kledning og isolasjon","8":"– tekniske installasjonar","9":"– utforming av rømmingsvegar ","10":"– alarmanlegg","11":"– slokkeanlegg","12":"– røykventilasjon\/røykkontroll","13":"– leiesystem","14":"– manuelt slokkeutstyr","15":"– tilrettelegging for rednings- og slokkemannskap","16":"Rettleiinga til TEK gjev valmoglegheiter. Dette gjeld bl.a.:","17":"– Maksimalt areal utan oppdeling, avhengig av kva for aktive branntryggleikstiltak (alarm, sprinklar eller røykventilasjon) som vert installerte","18":"– Skilje mot nabobygningar, eller oppdeling av småhus i grupper, med avstand eller brannvegg","19":"Sjølv om rettleiinga skal følgjast fullt ut, må altså vala beskrivast. Det er ikkje tilstrekkeleg å vise til rettleiinga. Beskrivinga bør likevel følgje hovudkapitla i føreskrifta\/rettleiinga.","20":"For ytingar til brannalarmanlegg, sprinklaranlegg mv. vil det normalt vere tilstrekkeleg å vise til norske\/europeiske standardar.","21":"Det bør også oppgjevast kven som er føresett å ha ansvaret for dei ulike delane av detaljprosjekteringa, dvs. ha ansvaret for at ytingane som er oppgjevne og føresett i branntryggleiksstrategien, vert tilfredsstilte","22":"Det er ansvarleg søkjar som skal sjå til at alle delar av tiltaket er dekka med ansvar jf. SAK § 12-2. Forslag til fordeling av ansvar mellom dei ulike prosjekterande er foreslege av Rådgivende ingeniørers forening"},"Hjemmel":[]},"2":{"TemaRef":[],"Sporsmal":"Er det gitt ei beskriving av eventuelle viktige forhold som må takast hand om og følgjast opp i detaljprosjekteringa?","Sjekkpunkt":{"1":"Dette gjeld spesielt forhold og føresetnader som må takast hand om ved detaljprosjektering og takast inn i sjekklister.","2":"Det må fokuserast på detaljar som er viktige for å oppfylle ytingane som er føresett, og detaljar som ligg i grenseområdet mellom ulike fag. Dette kan gjelde bl.a.:","3":"– tilslutningar, sammenføyingar eller overgangar mellom bygningsdelar","4":"– gjennomføringar i brannskiljande konstruksjonar","5":"– himling med overliggjande kanal- og kabelføringar","6":"– glasskonstruksjonar med brannmotstand","7":"– brann- og seksjoneringsveggar (plassbehov, dimensjonering: stabilitet\/avstiving\/forankring, avsluttingar ved yttervegg og -tak)","8":"– sprinklaranlegg (dimensjonering, kontroll av vanntrykk\/-mengde, røyrføringar og plassering av sprinklarhovud)","9":"– røykventilasjon (dimensjonering, tilluft, automatikk\/styring)","10":"Det kan eventuelt gjevast ei beskriving for kvart fagområde (bygg, VVS, elektro og ev. spesialområde), og spesiell beskriving av grenseområda mellom dei ulike faga"},"Hjemmel":[]},"3":{"TemaRef":[],"Sporsmal":"Er det gitt ei beskriving av eventuelle viktige forhold som må takast hand om og følgjast opp i byggjefasen?","Sjekkpunkt":{"1":"Dette gjeld spesielt forhold og føresetnader som må takast hand om ved utføring og takast inn i sjekklister.","2":"Dersom dette ikkje vert teke hand om i branntryggleiksstrategien, må ansvaret delegerast til dei detaljprosjekterande","3":"Det må fokuserast på detaljar som er viktige for å oppfylle ytingane som er føresette, og detaljar som ligg i grenseområdet mellom ulike fag. Dette vil gjelde dei same detaljane som er oppgjevne for detaljprosjekteringa, i tillegg til bl.a.:","4":"– montering av brannklassifiserte dører","5":"Det kan eventuelt gjevast ei beskriving for kvart av dei utførande faga og spesiell beskriving av grenseområda mellom dei ulike faga."},"Hjemmel":[]},"4":{"TemaRef":[],"Sporsmal":"Er det gitt ei beskriving av eventuelle viktige forhold som må takast hand om og følgjast opp i bruksfasen?","Sjekkpunkt":{"1":"Dette gjeld spesielt forhold og føresetnader som må takast hand om i bruks-\/driftsfasen, bl.a. for å oppfylle krav i TEK § 4-1. Dette kan gjelde til dømes:","2":"– spesielle føresetnader\/vilkår som angår passive, aktive og organisatoriske brannsikringstiltak inklusive drift, service og vedlikehald","3":"– tiltak under unormale driftsforhold (f.eks. under vedlikehald eller utvidingar av alarm- og sprinklaranlegg)","4":"– avgrensingar i forhold til personbelasting, bruk og verksemd (spesielt aktuelt i byggverk der det vil vere varierande bruk og persontal, til dømes idrettshallar eller gymsalar som vert bruka til messer, loppemarknadar mv.)","5":"– avgrensingar når det gjeld brannbelasting (ved varierande bruk, sjå over)"},"Hjemmel":[]}},"3":{"Navn":"Nivå 2.2: Fagleg dokumenttilsyn ved analyse (TEK10 § 2-1)","1":{"TemaRef":[],"Sporsmal":"Er verifikasjonsbehovet vurdert?","Sjekkpunkt":{"1":"Under tilsynet må det gjerast ei vurdering av kva typer avvik som er gjort frå rettleiinga, og kva konsekvensar desse kan ha. Avvik frå den preaksepterte utforminga kan ha store konsekvensar for branntryggleiken. Tilsyn bør primært fokusere på avvik som gjeld persontryggleiken","2":"Det er spesielt viktig å vurdere verifikasjonsbehovet i bygningar der personrisikoen er dominerande, og det vert gjort avvik frå rettleiinga til TEK innanfor område som åpenbart gjeld persontryggleiken. Til dømes gjeld dette bygningar i risikoklasse 5 og 6 der det er gjort avvik m.o.t. utforming og dimensjonering av rømmingsvegar.","3":"Det er ikkje meininga at ein ved tilsynet skal gå i detalj på vurderingane som er gjort (sjølv om kommunen har anledning til dette). Poenget er å undersøkje om det er gjort vurderingar av verifikasjonsbehovet, og om vurderingane verkar fornuftige.","4":"I enkle byggjesaker der det er gjort avvik som åpenbart er små og ubetydelege, er det ikkje nødvendig å gjere ei omfattande vurdering av verifikasjonsbehovet."},"Hjemmel":[]},"2":{"TemaRef":[],"Sporsmal":"Er val av analysemodell vurdert og grunngjeve?","Sjekkpunkt":{"1":"Det må vere gjort ei vurdering av, og gitt ei grunngjeving for, val av analysemodell (risikoanalyse eller komparativ analyse)"},"Hjemmel":[]},"3":{"TemaRef":[],"Sporsmal":"Er meiningar, forenklingar og datagrunnlag for berekningar beskrive på ein oversiktleg måte?","Sjekkpunkt":{"1":"Det må gjevast ei kortfatta beskriving av bl.a. dette:","2":"– Kor mange personar byggverket maksimalt er berekna for (også kalla: dimensjonerande persontal). Dette gjeld spesielt i bygningar der mange personar kan opphalde seg, og der persontalet kan bestemme talet og breidda på rømmingsvegar, til dømes i salslokale og forsamlingslokale som idrettshallar (som vert bruka til konsertar mv.), diskotek mv.","3":"– Bygningens bruk\/verksemd, eventuelt alternative bruksområde som bygningen skal dimensjonerast for (døme: idrettshallar som vert bruka til utstillingar, messer etc.; gymsalar som vert bruka til loppemarknad)","4":"– Brannvesenet sine føresetnader og innsatsmoglegheiter (beredskap, bemanning, utstyr og innsatstid)","5":"– Brannbelasting og ev. spesiell risiko (aktivitetar\/lagring)","6":"– Ev. spesielle lokale forhold, for eksempel gjevne av kommunen frå førehandskonferanse"},"Hjemmel":[]},"4":{"TemaRef":[],"Sporsmal":"Er det utført ein kvalitativ analyse?","Sjekkpunkt":{"1":"Det skal alltid vere gjennomført ein kvalitativ analyse.","2":"Denne skal bl.a. vurdere og grunngi kva for brannscenario som vert inkludert og utelukka i ein eventuell kvantitativ analyse, og kva for kvantitativ metode \/ kvantitative metodar som skal brukast."},"Hjemmel":[]},"5":{"TemaRef":[],"Sporsmal":"Er akseptkriterium definert, og er det oppgjeve kva desse byggjer på?","Sjekkpunkt":{"1":"Dersom det er gjort berekningar, må det vere beskrive kva kriterium eller berekningsverdiar ein legg til grunn som tilstrekkeleg for å oppfylle TEK.","2":"Kriteria må vere grunngjevne, og det må gjevast fullstendig kjeldereferanse."},"Hjemmel":[]},"6":{"TemaRef":[],"Sporsmal":"Er det gitt ei beskriving av berekningsmetodar\/-program?","Sjekkpunkt":{"1":"Det må finnast ei beskriving av programvara som er bruka, inkludert programnamn, versjonsnummer, dato og ansvarleg programutviklar\/-eigar","2":"Det må vere beskrive kva programvara kan berekne, dvs. kva gyldigheit det har for problemstillinga som skal analyserast"},"Hjemmel":[]},"7":{"TemaRef":[],"Sporsmal":"Er meiningar og inndata for berekningar beskrive på ein oversiktleg måte?","Sjekkpunkt":{"1":"Resultatet av berekningar vil vere bestemt av kva for inngangsdata som vert valde. Døme på inngangsdata er talet på personar i eit lokale, brannobjekt (type og mengde brennbart materiale) der ein går ut frå at brannen startar, opningar i brannskiljande bygningsdelar etc.","2":"Alle vesentlege inngangsdata må derfor vere beskrivne, og det må vere oppgjeve kva for føresetnader og meiningar desse dataa er baserte på."},"Hjemmel":[]},"8":{"TemaRef":[],"Sporsmal":"Er det gitt ei oversiktleg oppsummering av resultata?","Sjekkpunkt":{"1":"Resultata frå analysen må vere beskrive på ein enkel og oversiktleg måte, og med tilvising til dei underliggjande dokumenta der resultata kjem fram."},"Hjemmel":[]},"9":{"TemaRef":[],"Sporsmal":"Er resultata vurderte med tanke på akseptkriterium?","Sjekkpunkt":{"1":"Resultata som kjem fram ved analysa, må vurderast mot kriteria som er lagde til grunn, og som vil føre til at byggverket tilfredsstiller krav i TEK.","2":"Det skal vere gjeven ein klar konklusjon m.o.t. om dei førehandsoppsette kriteria er oppfylte."},"Hjemmel":[]},"10":{"TemaRef":[],"Sporsmal":"Er det gjort ein sårbarheitsanalyse?","Sjekkpunkt":{"1":"Ein sårbarheitsanalyse inneber at det vert gjort berekningar med ulike verdiar av den aktuelle variabelen. Dersom dette gir store utslag på resultatet, kan berekningane ha avgrensa verdi. Konsekvensane av dette må i så fall vere vurderte."},"Hjemmel":[]},"11":{"TemaRef":[],"Sporsmal":"Er det gjort vurdering av usikkerheiter?","Sjekkpunkt":{"1":"Det må vere gjort ei vurdering av kva for usikkerheiter som gjeld for analysen. Ei slik vurdering vil vanlegvis vere kvalitativ (dvs. ikkje berekningar).","2":"Behovet for vurdering av usikkerheiter er størst dersom det er små tryggleiksmarginar. Eit døme er at det er liten forskjell på berekna nødvendig rømmingstid og tilgjengeleg rømmingstid. Tilgjengeleg rømmingstid er tida det tek før det vert umogleg å opphalde seg i eit rom eller ein bygning. ","3":"Usikkerheiter i føresetnader og analysar kan bl.a. føre til avgrensingar i persontal eller mengde brennbart materiale i eit rom eller i ein bygning."},"Hjemmel":[]},"12":{"TemaRef":[],"Sporsmal":"Verkar resultata fornuftige og rimelege?","Sjekkpunkt":{"1":"Ved tilsyn bør det gjerast ei vurdering av om resultata som har kome fram av analysen, verkar fornuftige og rimelege. ","2":"Dersom resultatet av analysen er ein bygning som sterkt avvik frå normale byggverk, for eksempel når det gjeld brannmotstand eller talet og breidda på rømmingsvegar, bør bakgrunnen og verifiseringa for dette undersøkjast spesielt."},"Hjemmel":[]},"13":{"TemaRef":[],"Sporsmal":"Er beskrivinga av utforminga av bygning og installasjonar tilstrekkeleg for detaljprosjektering?","Sjekkpunkt":{"1":"Branntryggleiksstrategien må oppgje ytingar som skal tilfredsstillast av bygningar, installasjonar og ev. organisatoriske tiltak. Beskrivinga skal gi tilstrekkeleg underlag for detaljprosjektering.","2":"Rettleiinga til TEK  gir valmoglegheiter. Dette gjeld bl.a.","3":"– Maksimalt areal utan oppdeling, avhengig av kva for aktive branntryggleikstiltak (alarm, sprinklar eller røykventilasjon) som vert installerte","4":"– Skilje mot nabobygningar, eller oppdeling av småhus i grupper, med avstand eller brannvegg.","5":"Sjølv om rettleiinga skal følgjast fullt ut, må altså vala beskrivast. Det er ikkje tilstrekkeleg å vise til rettleiinga. Men beskrivinga bør følgje hovudkapitla i føreskrifta\/rettleiinga.","6":"For ytingar til brannalarmanlegg, sprinklaranlegg mv. vil det normalt vere tilstrekkeleg å vise til norske\/europeiske standardar.","7":"Det bør også oppgjevast kven som er føresett å ha ansvaret for dei ulike delane av detaljprosjekteringa, dvs. ha ansvaret for at ytingane som er oppgjevne og føresette i branntryggleiksstrategien, vert tilfredsstilte. Det er ansvarleg søkjar som skal sjå til at alle delar av tiltaket er dekka med ansvar jf. SAK § 12-2. Forslag til fordeling av ansvar mellom dei ulike prosjekterande er foreslått av Rådgivende ingeniørers forening."},"Hjemmel":[]},"14":{"TemaRef":[],"Sporsmal":"Er det gitt ei beskriving av eventuelle viktige forhold som må takast hand om og følgjast opp i detaljprosjekteringa?","Sjekkpunkt":{"1":"Dette gjeld spesielt forhold og føresetnader som må takast hand om ved detaljprosjektering og vere tekne inn i sjekklister.","2":"Det må fokuserast på detaljar som er viktige for å oppfylle dei føresette ytingane og detaljar som ligg i grenseområdet mellom ulike fag. Dette kan gjelde bl.a.","3":"– tilsluttingar, samanføyingar eller overgangar mellom bygningsdelar","4":"– gjennomføringar i brannskiljande konstruksjonar","5":"– himling med overliggjande kanal- og kabelføringar","6":"– glaskonstruksjonar med brannmotstand","7":"– brann- og seksjoneringsveggar (plassbehov, dimensjonering: stabilitet\/avstiving\/forankring, avsluttingar ved yttervegg og -tak)","8":"– sprinklaranlegg (dimensjonering, kontroll av vasstrykk\/-mengde, røyrføringar og plassering av sprinklarhovud)","9":"– røykventilasjon (dimensjonering, tilluft, automatikk\/styring)","10":"Det kan eventuelt gjevast ei beskriving for kvart fagområde (bygg, VVS, elektro og ev. spesialområde), og spesiell beskriving av grenseområda mellom ulike fag."},"Hjemmel":[]},"15":{"TemaRef":[],"Sporsmal":"Er det gitt ei beskriving av eventuelle viktige forhold som må takast hand om og følgjast opp i byggjefasen?","Sjekkpunkt":{"1":"Dette gjeld spesielt forhold og føresetnader som må takast hand om ved utføringa og verte tekne inn i sjekklister. Dersom dette ikkje takast hand om i branntryggleiksstrategien, må ansvaret delegerast til dei detaljprosjekterande.  ","2":"Det må vere fokus på detaljar som er viktige for å oppfylle dei føresette ytingane, og detaljar som ligg i grenseområdet mellom ulike fag. Dette vil gjelde dei same detaljane som er oppgjevne for detaljprosjekteringa, i tillegg til bl.a.","3":"– montering av brannklassifiserte dører","4":"Det kan eventuelt givast ei beskriving for kvart av dei utførande faga og spesiell beskriving av grenseområda mellom dei ulike faga."},"Hjemmel":[]},"16":{"TemaRef":[],"Sporsmal":"Er det gitt ei beskriving av eventuelle viktige forhold som må takast hand om og følgjast opp i bruksfasen?","Sjekkpunkt":{"1":"Dette gjeld spesielt forhold og føresetnader som må takast hand om i bruks-\/driftsfasen, bl.a. for å oppfylle krav i TEK § 4-1. Dette kan gjelde til dømes:","2":"– spesielle føresetnader\/vilkår som angår passive, aktive og organisatoriske brannsikringstiltak, inkludert drift, service og vedlikehald","3":"– tiltak under unormale driftsforhold (f.eks. under vedlikehald eller utvidingar av alarm- og sprinklaranlegg)","4":"– avgrensingar når det gjeld personbelasting, bruk og verksemd (spesielt aktuelt i byggverk der det vil vere varierande bruk og persontal, for eksempel idrettshallar eller gymsalar som vert bruka til messer, loppemarknader mv.)","5":"– avgrensingar når det gjeld brannbelasting (ved varierande bruk, sjå over)"},"Hjemmel":[]}}}}},"05":{"Malform":"nn_NO","Navn":"Bruksløyve\/ferdigattest","Sjekklister":{"1":{"Navn":"Tilsyn før bruksløyve\/ferdigattest","Undertittel":["Ved manglar for eit eller fleire av punkta skal det vurderast å gi avslag på oppmoding om bruksløyve\/ferdigattest"],"1":{"Navn":"Generelt for heile tiltaket (pbl. § 21-10, jf. SAK10 kap. 8)","1":{"TemaRef":[],"Sporsmal":"Er tiltaket oppført i samsvar med godkjende teikningar?  ","Sjekkpunkt":{"1":"Eventuelle endringar frå tidlegare godkjende teikningar skal vere identifiserte, grunngitte og søkt godkjende før vert gitt ferdigattest."},"Hjemmel":["Pbl. § 21-10, jf. SAK10 kap. 8"]},"2":{"TemaRef":[],"Sporsmal":"Framstår tiltaket inkludert uteareal som ferdig?","Sjekkpunkt":{"1":"Tiltaket skal ikkje framstå som byggjeplass."},"Hjemmel":["Pbl. § 21-10, jf. SAK10 kap. 8"]},"3":{"TemaRef":[],"Sporsmal":"Er eventuelle vilkår i løyve\/reguleringsføresegn oppfylte?","Sjekkpunkt":[],"Hjemmel":["Pbl. § 21-10, jf. SAK10 kap. 8"]},"4":{"TemaRef":[],"Sporsmal":"Finst det dokumentasjon som grunnlag for FDV?","Sjekkpunkt":{"1":"Dokument som vanlegvis må finnast:","2":"Generelt:","3":"Miljødokumentasjon som miljøoppfølgingsplanar (forprosjekt)","4":"Brannkonsept","5":"Fasadeteikningar","6":"Planteikningar","7":"Representative snitt","8":"Utbyggingsplan med vegar, parkering, utplanting, utandørs VVS-leidningar, el-leidningsplan","9":"Statiske berekningar og teikningar av berande bygningsdelar","10":"Energiberekningar","11":"Branntekniske teikningar\/planar","12":"Arbeidsteikningar","13":"Produktblad","14":"Serviceavtaler","15":"Grunndata","16":"Offentlege dokument, bruksløyve, målebrev, løyve, ferdigattest, sluttført gjennomføringsplan","17":"Plan med planføresegner","18":"Forenkla for bustadbygging:","19":"Bygningsrelaterte produkt","20":"Sanitæranlegg","21":"Varmeanlegg","22":"Ventilasjonsanlegg","23":"Elektriske anlegg","24":"Brannalarm- og slokkeanlegg"},"Hjemmel":["Pbl. § 21-10, jf SAK10 kap. 8, TEK10 kap. 4"]}},"2":{"Navn":"Sjekkpunkt – utvendig","1":{"TemaRef":[],"Sporsmal":"Er avkøyring i samsvar med løyvet, jf pbl. § 21-10, SAK10 kap. 8?","Sjekkpunkt":{"1":"Plassering, siktliner."},"Hjemmel":["Pbl. § 21-10, jf SAK10 kap. 8,  reguleringsplan"]},"2":{"TemaRef":[],"Sporsmal":"Er krav til parkeringsplass og annan oppstillingsplass oppfylt, jf. TEK10 § 8-9? ","Sjekkpunkt":{"1":"Ferdig opparbeidd, kor mange, storleik."},"Hjemmel":["TEK10 § 8-9,  reguleringsplan"]},"3":{"TemaRef":[],"Sporsmal":"Er krav til gangtilkomst til uteopphaldsareal oppfylt, jf. TEK10 § 8-7? ","Sjekkpunkt":{"1":"Ferdig opparbeidd, trinnfriheit, stigingsforhold, fri breidd, dekke, avgrensing."},"Hjemmel":["TEK10 § 8-7"]},"4":{"TemaRef":[],"Sporsmal":"Er balkong, terrasse mv. med nivåforskjell større eller lik 0,5 m, sikra med rekkverk, jf. TEK10 § 12-11, § 12-17?","Sjekkpunkt":{"1":"Nivåforskjell på 0,5 m eller større skal sikrast med rekkverk med tilfredsstillande høgd og utforming."},"Hjemmel":["TEK10 § 12-11 jf. § 12-17"]},"5":{"TemaRef":[],"Sporsmal":"Har rekkverk tilfredsstillande høgd og utforming, jf. TEK10 § 12-17?","Sjekkpunkt":{"1":"Høgd på rekkverk, utforming, handlist, opningar i rekkverket, avstand mellom bygningsdel og utanpåliggjande rekkverk mv.","2":"Rekkverk skal ha høgd og utforming som sikrar mot fall og samanstøyt. Rekkverk skal utformast slik at det hindrar klatring. "},"Hjemmel":["TEK10 § 12-17"]},"6":{"TemaRef":[],"Sporsmal":"Er tryggleiken tatt hand om ved leikeareal, jf. TEK10 § 8-4?","Sjekkpunkt":{"1":"Leikeareal skal bl.a. skjermast mot trafikk. Nivåforskjellar skal sikrast slik at fallskadar førebyggast. Basseng, brønn eller liknande skal sikrast. "},"Hjemmel":["TEK10 § 8-4"]},"7":{"TemaRef":[],"Sporsmal":"Er det trinnfri gangtilkomst til byggverk, jf. TEK10 § 8-5, § 8-6?","Sjekkpunkt":{"1":"Er krav til stigingsforhold oppfylte? ","2":"Er eventuelle krav til utforming oppfylte (fri breidd, dekke, avgrensing, belysing)."},"Hjemmel":["TEK10 § 8-6 jf. § 8-5"]},"9":{"TemaRef":[],"Sporsmal":"Er det montert snøfangarar på bygget, jf. TEK10 § 10-3?","Sjekkpunkt":{"1":"Byggverk skal sikrast slik at is og snø ikkje kan falle ned på stader der personar og husdyr kan opphalde seg.","2":"Tak med tilstrekkeleg fall for at snø kan rase, må sikrast fullt ut med snøfangarar. Sikring av tak som vender ut mot tilkomst til bygning, inngangsparti etc. må få ekstra fokus. Fall på tak som vil kunne utløyse ras, vil vere bestemt av materialet som er  bruka som taktekking. "},"Hjemmel":["TEK10 § 10-3"]}},"3":{"Navn":"Sjekkpunkt – innvendig","1":{"TemaRef":[],"Sporsmal":"Er breidd på rømmingsvegar OK, jf. TEK10 § 11-14?","Sjekkpunkt":{"1":"Samla fri breidd i rømmingsvegar må vere minimum 1 cm per person, og kvar rømmingsveg må ha fri breidd på minimum:","2":"0,9 m i risikokl. 1, 2, 3, 4 og 6","3":"1,2 m i risikoklasse 5","4":"Dører i rømmingsveg må ha fri breidd tilsvarande som for rømmingsveg. ","5":"Der det skal vere 0,9 m eller 1,2 m fri breidd på dør kan det brukast dør med modulmål respektive 10 M og 13 M for utvendig karm. Dette føreset at endeleg fri breidd, dvs. i det ferdige byggverket, er så nær opp til oppgjeven fri breidd som mogleg og ikkje går under dette med meir enn 0,05 m.","6":"I byggverk der transport av sengeliggjande personar er nødvendig, må breidda av rømmingsveg tilpassast dette.","7":"Be om dokumentasjon for prosjektering av branntryggleik (branntryggleiksstrategien) dersom det er gjort avvik frå VTEK"},"Hjemmel":["TEK10 § 11-14"]},"2":{"TemaRef":[],"Sporsmal":"Er rømmingsvegar fri for hindringar, jf. TEK10 § 11-14?","Sjekkpunkt":{"1":"Rømmingsveg skal på oversiktleg og lettfatteleg måte føre til sikker stad. Han skal vere utført som eiga branncelle tilrettelagd for rask og effektiv rømming.","2":"Rømmingsveg må ikkje ha innsnevring. Dører i rømmingsveg må ha fri breidd tilsvarande som for rømmingsveg. Rekkverk m.m. kan stikke inntil 10 cm ut frå vegg i rømmingsveg utan at den frie breidda vert redusert av den grunn. Fri breidd i trapp må vere som for rømmingsveg generelt.","3":"I svinga trapp som er rømmingsveg for mange menneske, til dømes i byggverk i risikoklasse 5, må minste inntrinn ikkje vere mindre enn 200 mm. ","4":"Rømmingsveg kan innehalde mindre avgrensa rom for andre føremål dersom føresett bruk av byggverket gjer dette nødvendig og dersom desse ikkje reduserer funksjonen til rømmingsvegen. Døme er resepsjon og vaktrom med inntil 20 m2 golvareal som er knytt til korridor, og som er avgrensa slik at møbleringa ikkje har moglegheit til å vanskeleggjere rømminga."},"Hjemmel":["TEK10 § 11-14"]},"3":{"TemaRef":[],"Sporsmal":"Er brannklassifiserte dører merka med brannmotstand, jf. TEK10 § 11-8?","Sjekkpunkt":{"1":"Dører til og i rømmingsvegar, mellom ulike brannceller og mellom ulike seksjonar skal vere brannklassifiserte.","2":"Er slike dører merka med brannmotstand?"},"Hjemmel":["TEK10 § 11-8"]},"4":{"TemaRef":[],"Sporsmal":"Dersom det er krav til automatisk døropnar jf. TEK10 § 12-15, er dette oppfylt?","Sjekkpunkt":{"1":"Opningskraft må vere maksimalt 20 N \/ 2 kg","2":"Større manuell opningskraft krev automatisk døropnar. Dette vil primært gjelde dører med dørpumpe, dvs. sjølvlukkande dører."},"Hjemmel":["TEK10 § 12-15, tredje ledd"]},"5":{"TemaRef":[],"Sporsmal":"Er eventuelt brannalarmanlegg ferdig installert og sett i drift, jf. TEK10 § 11-12? ","Sjekkpunkt":{"1":"Byggverk berekna for verksemd i risikoklasse 2 til 6 skal ha brannalarmanlegg.","2":"Unntak gjeld byggverk berekna for få personar og byggverk av mindre storleik, der det kan brukast røykvarslarar dersom rømmingsforholda er særleg enkle og oversiktlege. Røykvarslarar skal vere tilknytt strømforsyninga og ha batteribackup. I branncelle med behov for fleire røykvarslarar, skal varslarane vere seriekopla. I byggverk utan strømforsyning kan det brukast batteridrivne røykvarslarar.","3":"Døme på kor det kan brukast seriekopla røykvarslarar tilknytt strømforsyninga:","4":"Mindre kontor-, industri- og lagerbygningar i risikoklasse 2","5":"Einebustader, to- til firemannsbustader, rekkjehus og kjedehus i risikoklasse 4."},"Hjemmel":["TEK10 § 11-12 annet ledd"]},"6":{"TemaRef":[],"Sporsmal":"Er eventuelt automatisk slokkeanlegg\/sprinklaranlegg ferdig installert og sett i drift, jf. TEK10 § 11-12?","Sjekkpunkt":{"1":"Automatisk slokkeanlegg krevst i bustadbygningar der det er krav om heis, og i byggverk i risikoklasse 6, til dømes sjukehus, sjukeheim, omsorgsbustader, hotell mv."},"Hjemmel":["TEK10 § 11-12 første ledd"]},"7":{"TemaRef":[],"Sporsmal":"Er det montert handlister på begge sider i trapper, jf. TEK10 § 12-16? ","Sjekkpunkt":{"1":"Alle trapper i byggverk skal ha sikker avgrensing og ha handlist på begge sider."},"Hjemmel":["TEK10 § 12-16"]},"8":{"TemaRef":[],"Sporsmal":"Er vatnet tilkopla? Er stoppekran lett tilgjengeleg og merka, jf. TEK10 § 15-6?","Sjekkpunkt":{"1":"Kravet om tilfredsstillande avstengingsmoglegheit betyr at alle bygningar må ha innvendig stoppekran plassert før første avstikkar på vassleidninga. Stoppekrana skal vere lett tilgjengeleg og tydeleg merka. I bygning med fleire bueiningar må vasstilførsla til kvar bueining kunne avstengast. "},"Hjemmel":["TEK10 § 15-6"]},"9":{"TemaRef":[],"Sporsmal":"Er det fall til sluk, jf. TEK10 § 13-20?","Sjekkpunkt":{"1":"Alt. 1: Tilstrekkeleg fall vil vere 1:50 minimum 0,8 m ut frå sluket dersom dusjen er over sluket. Dersom dusjen ikkje er over sluket, må det også vere fall 1:50 frå og med dusjen sitt nedslagsfelt og til sluket.","2":"Alt. 2: Det må vere fall mot sluk på heile golvet, minimum 1:100. Fallet må vere jamt fordelt i rommet, men kan med fordel aukast i dusjsona. Våtrommet sitt vasstette sjikt må i alle ytterkantar nå minimum 25 mm høgare enn overkant slukrist.","3":"I tillegg: Lekkasjevatn skal kunne renne til sluk frå alle stader i våtrommet. Dette medfører at det i dei fleste tilfelle må vere fall til sluk på heile golvet."},"Hjemmel":["TEK10 § 13-20"]},"10":{"TemaRef":[],"Sporsmal":"Er heisen godkjent\/kontrollert og igangsett, jf. pbl. § 29-9, TEK10 kap. 16?","Sjekkpunkt":{"1":"Kommunen skal gi driftsløyve før løfteinnretning vert teken i bruk.","2":"Anlegg kan ikkje settast i drift utan nødvendig løyve. Driftsløyve vert gitt med bakgrunn i søknad om mellombels bruksløyve eller etter søknad om ferdigattest. Søknaden skal vise til gjennomføringsplanen med erklæring frå ansvarlege føretak for prosjektering og utføring om samsvar med forskriftskrav. Dette kan gjerast spesielt for løfteinnretninga, eller som en del av den totale søknaden for bygget. "},"Hjemmel":[]},"11":{"TemaRef":[],"Sporsmal":"Er det barnesikring på vindauge frå og med 2. et., jf. TEK10 § 12-20? ","Sjekkpunkt":{"1":"Barnesikring inneber at vindauget må ha eit sikringsbeslag\/sperrebeslag som stoppar vindauget i luftestilling. Beslaget må vere utforma slik at vindauget ikkje kan opnast av små barn. ","2":"Der vindauget har lufteopning i underkant, bør fri opningsbreidd avgrensast til 0,08 m. Dei minste barna kan elles presse kroppen gjennom opninga. Vindauge med lufting i overkant, der barn ikkje kjem til, kan ha større opning.","3":"Barnesikring på vindauge må ikkje vere til hinder for at vindauget kan brukast som rømmingsveg. Krav til barnesikring gjeld for alle vindauge som kan opnast, frå og med andre etasje."},"Hjemmel":["TEK10 § 12-20"]},"12":{"TemaRef":[],"Sporsmal":"Er ventilasjonsanlegget innregulert og sett i drift, jf. TEK10 §§ 13-1 til 13-3?","Sjekkpunkt":{"1":"Innreguleringsprotokollen vil dokumentere at luftmengdene til og frå rom er som prosjekterte og skal leggjast fram ved ferdigstilling."},"Hjemmel":["TEK10 §§ 13-1 til 13-3"]}},"4":{"Navn":"Avsluttande spørsmål (pbl. § 21-10, jf. SAK10 kap. 8)","1":{"TemaRef":[],"Sporsmal":"Er det innhenta ferdigattest\/mellombels bruksløyve før tiltaket er teke i bruk?","Sjekkpunkt":{"1":"Før tiltaket kan takast i bruk må det innhentast ferdigattest eller mellombels bruksløyve. I motsett fall er bruken ulovleg."},"Hjemmel":["Pbl. § 21-10, jf. SAK10 kap. 8"]},"2":{"TemaRef":[],"Sporsmal":"Er tiltaket tilstrekkeleg ferdigstilt slik at det kan givast mellombels bruksløyve\/ferdigattest?","Sjekkpunkt":{"1":"Står det att mindre vesentlege arbeid, kan det verte gitt bruksløyve for heile eller delar av tiltaket når kommunen ikkje har innvendingar.","2":"Kommunen kan gi ferdigattest dersom det berre står att bagatellmessige arbeid. "},"Hjemmel":["Pbl. § 21-10, jf. SAK10 kap. 8"]}}}}},"06":{"Malform":"nn_NO","Navn":"=[@[nb_NO]]","Sjekklister":{"1":{"Navn":"=[@[nb_NO]]","Undertittel":[],"1":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]","2":"=[@[nb_NO]]","3":"=[@[nb_NO]]","4":"=[@[nb_NO]]","5":"=[@[nb_NO]]","6":"=[@[nb_NO]]","7":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c"]},"2":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e"]},"3":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":[]},"4":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["TEK10 § 3-1 (3) \/ SAK § 12-4c \/ DOK-forskriften § 12"]},"5":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]","2":"=[@[nb_NO]]","3":"=[@[nb_NO]]","4":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c"]},"6":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c"]},"7":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5"]}},"2":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]","2":"=[@[nb_NO]]","3":"=[@[nb_NO]]","4":"=[@[nb_NO]]","5":"=[@[nb_NO]]","6":"=[@[nb_NO]]","7":"=[@[nb_NO]]","8":"=[@[nb_NO]]","9":"=[@[nb_NO]]","10":"=[@[nb_NO]]","11":"=[@[nb_NO]]","12":"=[@[nb_NO]]","13":"=[@[nb_NO]]","14":"=[@[nb_NO]]"},"Hjemmel":["TEK10 § 3-1 \/ DOK-forskriften § 13"]}},"3":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3)"]}}},"2":{"Navn":"=[@[nb_NO]]","Undertittel":[],"1":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]","2":"=[@[nb_NO]]","3":"=[@[nb_NO]]","4":"=[@[nb_NO]]","5":"=[@[nb_NO]]","6":"=[@[nb_NO]]","7":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c"]},"2":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5"]},"3":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":[]},"4":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["TEK10 § 3-1 (3) \/ DOK-forskriften § 12"]},"5":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]","2":"=[@[nb_NO]]","3":"=[@[nb_NO]]","4":"=[@[nb_NO]]"},"Hjemmel":["TEK10 § 3-1 (3) \/ SAK § 12-4c \/ DOK-forskriften § 12"]},"6":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c"]},"7":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5"]}},"2":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]","2":"=[@[nb_NO]]","3":"=[@[nb_NO]]","4":"=[@[nb_NO]]","5":"=[@[nb_NO]]","6":"=[@[nb_NO]]","7":"=[@[nb_NO]]","8":"=[@[nb_NO]]","9":"=[@[nb_NO]]","10":"=[@[nb_NO]]","11":"=[@[nb_NO]]","12":"=[@[nb_NO]]","13":"=[@[nb_NO]]","14":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c"]}},"3":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3)"]}}},"3":{"Navn":"=[@[nb_NO]]","Undertittel":[],"1":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]","2":"=[@[nb_NO]]","3":"=[@[nb_NO]]","4":"=[@[nb_NO]]","5":"=[@[nb_NO]]","6":"=[@[nb_NO]]","7":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c"]},"2":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5"]},"3":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":[]},"4":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["TEK10 § 3-1 (3) \/ SAK § 12-4c \/ DOK-forskriften § 12"]},"5":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]","2":"=[@[nb_NO]]","3":"=[@[nb_NO]]","4":"=[@[nb_NO]]"},"Hjemmel":["TEK10 § 3-1 (3) \/ SAK § 12-4c \/ DOK-forskriften § 12c"]},"6":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":[]},"7":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":[]}},"2":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]","2":"=[@[nb_NO]]","3":"=[@[nb_NO]]","4":"=[@[nb_NO]]","5":"=[@[nb_NO]]","6":"=[@[nb_NO]]","7":"=[@[nb_NO]]","8":"=[@[nb_NO]]","9":"=[@[nb_NO]]","10":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c"]}},"3":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3)"]}}},"4":{"Navn":"=[@[nb_NO]]","Undertittel":[],"1":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) \/ DOK-forskriften § 3 "]},"2":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["TEK10 § 3-1(3) \/ DOK-forskriften § 3"]},"3":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5 \/ DOK-forskriften § 4 "]},"4":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) \/ DOK-forskriften § 3 "]},"5":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5 \/ TEK10 § 3-1(3) \/ DOK-forskriften § 5"]}},"2":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]","2":"=[@[nb_NO]]","3":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c"]}},"3":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3)"]}}},"5":{"Navn":"=[@[nb_NO]]","Undertittel":[],"1":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) \/ DOK-forskriften § 3 "]},"2":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) \/ DOK-forskriften § 3 "]},"3":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5 \/ DOK-forskriften § 4 "]}},"2":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"Påhengsfasadens sentrale egenskaper og ytelser er:","2":"=[@[nb_NO]]","3":"=[@[nb_NO]]","4":"=[@[nb_NO]]","5":"=[@[nb_NO]]","6":"=[@[nb_NO]]","7":"=[@[nb_NO]]","8":"=[@[nb_NO]]","9":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c"]}},"3":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) "]}}},"6":{"Navn":"=[@[nb_NO]]","Undertittel":[],"1":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]","2":"=[@[nb_NO]]","3":"=[@[nb_NO]]","4":"=[@[nb_NO]]","5":"=[@[nb_NO]]","6":"=[@[nb_NO]]","7":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) "]},"2":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5 \/ DOK-forskriften § 13"]},"3":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) \/ DOK-forskriften § 12 "]},"4":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]","2":"=[@[nb_NO]]","3":"=[@[nb_NO]]","4":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5 \/ SAK § 12-4c"]},"5":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5 \/ DOK-forskriften § 13"]},"6":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5 \/ SAK § 12-4.c \/ DOK-forskriften § 13"]},"7":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5 \/ DOK-forskriften § 13"]}},"2":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]","2":"=[@[nb_NO]]","3":"=[@[nb_NO]]","4":"=[@[nb_NO]]","5":"=[@[nb_NO]]","6":"=[@[nb_NO]]","7":"=[@[nb_NO]]","8":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5 \/ SAK § 12-4c"]}},"3":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) "]}}},"7":{"Navn":"=[@[nb_NO]]","Undertittel":[],"1":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3)"]},"2":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5 \/ DOK-forskriften § 4"]},"3":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) \/ DOK-forskriften § 3 "]},"4":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) "]},"5":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5 \/ DOK-forskriften § 5"]},"6":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) \/ DOK-forskriften § 3 "]},"7":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":[]}},"2":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]","2":"=[@[nb_NO]]","3":"=[@[nb_NO]]","4":"=[@[nb_NO]]","5":"=[@[nb_NO]]","6":"=[@[nb_NO]]","7":"=[@[nb_NO]]","8":"=[@[nb_NO]]","9":"=[@[nb_NO]]","10":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) "]}},"3":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) "]}}},"8":{"Navn":"=[@[nb_NO]]","Undertittel":[],"1":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) \/ DOK-forskriften § 3 "]},"2":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5 \/ DOK-forskriften § 4"]},"3":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) \/ DOK-forskriften § 3 "]},"4":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5 \/ SAK § 12-4c \/ DOK-forskriften § 3 "]},"5":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5 \/ DOK-forskriften § 5"]},"6":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) \/ DOK-forskriften § 3 "]},"7":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["DOK-forkriften § 3"]}},"2":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]","2":"=[@[nb_NO]]","3":"=[@[nb_NO]]","4":"=[@[nb_NO]]","5":"=[@[nb_NO]]","6":"=[@[nb_NO]]","7":"=[@[nb_NO]]","8":"=[@[nb_NO]]","9":"=[@[nb_NO]]","10":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) "]}},"3":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) "]}}},"9":{"Navn":"=[@[nb_NO]]","Undertittel":[],"1":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) \/ DOK-forskriften § 3 "]},"2":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) \/ DOK-forskriften § 3 "]},"3":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5 \/ DOK-forskriften § 4"]},"4":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["DOK-forskriften § 3 "]},"5":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["DOK-forskriften § 3 "]},"6":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["DOK-forskriften § 3 "]},"7":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5 \/ SAK § 12-4c \/ DOK-forskriften § 3 "]},"8":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5 \/ DOK-forskriften § 5"]}},"2":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]","2":"=[@[nb_NO]]","3":"=[@[nb_NO]]","4":"=[@[nb_NO]]","5":"=[@[nb_NO]]","6":"=[@[nb_NO]]","7":"=[@[nb_NO]]","8":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) "]}},"3":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) "]}}},"10":{"Navn":"=[@[nb_NO]]","Undertittel":[],"1":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]","2":"=[@[nb_NO]]","3":"=[@[nb_NO]]","4":"=[@[nb_NO]]","5":"=[@[nb_NO]]","6":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c  \/ TEK10 § 3-1 (3) "]},"2":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":[]},"3":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5 \/ DOK-forskriften § 13"]},"4":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5 \/ DOK-forskriften § 13"]},"5":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5 \/ DOK-forskriften § 13"]}},"2":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]","2":"=[@[nb_NO]]","3":"=[@[nb_NO]]","4":"=[@[nb_NO]]","5":"=[@[nb_NO]]","6":"=[@[nb_NO]]","7":"=[@[nb_NO]]","8":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) "]}},"3":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c  \/ TEK10 § 3-1 (3) "]}}},"11":{"Navn":"=[@[nb_NO]]","Undertittel":[],"1":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]","2":"=[@[nb_NO]]","3":"=[@[nb_NO]]","4":"=[@[nb_NO]]","5":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c  \/ TEK10 § 3-1 (3) "]},"2":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":[]},"3":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]","2":"=[@[nb_NO]]","3":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5 \/ DOK-forskriften § 13","SAK10 § 5-5 \/ DOK-forskriften § 13","SAK10 § 5-5 \/ DOK-forskriften § 13"]}},"2":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]","2":"=[@[nb_NO]]","3":"=[@[nb_NO]]","4":"=[@[nb_NO]]","5":"=[@[nb_NO]]","6":"=[@[nb_NO]]","7":"=[@[nb_NO]]","8":"=[@[nb_NO]]","9":"=[@[nb_NO]]","10":"=[@[nb_NO]]","11":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c  \/ TEK10 § 3-1 (3) "]}},"3":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c  \/ TEK10 § 3-1 (3) "]}}},"12":{"Navn":"=[@[nb_NO]]","Undertittel":[],"1":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c  \/ TEK10 § 3-1 (3) \/DOK-forskriften § 3"]},"2":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c  \/ TEK10 § 3-1 (3) \/DOK-forskriften § 3"]},"3":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5 \/ DOK-forskriften § 4"]},"4":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c  \/ DOK-forskriften § 3"]},"5":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5 \/ DOK-forskriften § 5"]}},"2":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]","2":"=[@[nb_NO]]","3":"=[@[nb_NO]]","4":"=[@[nb_NO]]","5":"=[@[nb_NO]]","6":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c  \/ TEK10 § 3-1 (3) "]}},"3":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c  \/ TEK10 § 3-1 (3) "]}}},"13":{"Navn":"=[@[nb_NO]]","Undertittel":[],"1":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c  \/ TEK10 § 3-1 (3) \/DOK-forskriften § 3"]},"2":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c  \/ TEK10 § 3-1 (3) \/DOK-forskriften § 3"]},"3":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5 \/ DOK-forskriften § 4"]},"4":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) \/DOK-forskriften § 3"]},"5":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5 \/ DOK-forskriften § 5"]}},"2":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]","2":"=[@[nb_NO]]","3":"=[@[nb_NO]]","4":"=[@[nb_NO]]","5":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) "]}},"3":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c  \/ TEK10 § 3-1 (3) "]}}},"14":{"Navn":"=[@[nb_NO]]","Undertittel":[],"1":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c  \/ TEK10 § 3-1 (3) \/DOK-forskriften § 3"]},"2":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c  \/ DOK-forskriften § 3"]},"3":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5 \/ DOK-forskriften § 4"]},"4":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c  \/ DOK-forskriften § 3"]},"5":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ DOK-forskriften § 5"]}},"2":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]","2":"=[@[nb_NO]]","3":"=[@[nb_NO]]","4":"=[@[nb_NO]]","5":"=[@[nb_NO]]","6":"=[@[nb_NO]]","7":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c  \/ TEK10 § 3-1 (3) "]}},"3":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c  \/ TEK10 § 3-1 (3) "]}}},"15":{"Navn":"=[@[nb_NO]]","Undertittel":[],"1":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c  \/ TEK10 § 3-1 (3) \/DOK-forskriften § 3"]},"2":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c  \/ DOK-forskriften § 3"]},"3":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5 \/ DOK-forskriften § 4"]},"4":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ DOK-forskriften § 3"]},"5":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ DOK-forskriften § 5"]}},"2":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]","2":"=[@[nb_NO]]","3":"=[@[nb_NO]]","4":"=[@[nb_NO]]","5":"=[@[nb_NO]]","6":"=[@[nb_NO]]","7":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c  \/ TEK10 § 3-1 (3) \/DOK-forskriften § 3"]}},"3":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) "]}}},"16":{"Navn":"=[@[nb_NO]]","Undertittel":[],"1":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) \/DOK-forskriften § 3"]},"2":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c  \/ DOK-forskriften § 3"]},"3":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5 \/ DOK-forskriften § 4"]},"4":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) \/DOK-forskriften § 3"]},"5":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ DOK-forskriften § 5"]}},"2":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]","2":"=[@[nb_NO]]","3":"=[@[nb_NO]]","4":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c  \/ TEK10 § 3-1 (3) "]}},"3":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c  \/ TEK10 § 3-1 (3) "]}}},"17":{"Navn":"=[@[nb_NO]]","Undertittel":[],"1":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) \/DOK-forskriften § 3"]},"2":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c  \/ DOK-forskriften § 3"]},"3":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5 \/ DOK-forskriften § 4"]},"4":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c  \/ DOK-forskriften § 3"]},"5":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ DOK-forskriften § 5"]}},"2":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]","2":"=[@[nb_NO]]","3":"=[@[nb_NO]]","4":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) "]}},"3":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c  \/ TEK10 § 3-1 (3) "]}}},"18":{"Navn":"=[@[nb_NO]]","Undertittel":[],"1":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]","2":"=[@[nb_NO]]","3":"=[@[nb_NO]]","4":"=[@[nb_NO]]","5":"=[@[nb_NO]]","6":"=[@[nb_NO]]","7":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c  \/ DOK-forskriften § 13"]},"2":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5 \/ DOK-forskriften § 13"]},"3":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5 \/ DOK-forskriften § 13"]},"4":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]","2":"=[@[nb_NO]]","3":"=[@[nb_NO]]","4":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c  \/ DOK-forskriften § 12"]},"5":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ DOK-forskriften § 13"]},"6":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5 \/ DOK-forskriften § 13"]}},"2":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]","2":"=[@[nb_NO]]","3":"=[@[nb_NO]]","4":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) "]}},"3":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) "]}}},"19":{"Navn":"=[@[nb_NO]]","Undertittel":[],"1":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) \/DOK-forskriften § 3"]},"2":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ DOK-forskriften § 13"]},"3":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5 \/ DOK-forskriften § 4"]},"4":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ DOK-forskriften § 13"]},"5":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5 \/ DOK-forskriften § 4"]}},"2":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]","2":"=[@[nb_NO]]","3":"=[@[nb_NO]]","4":"=[@[nb_NO]]","5":"=[@[nb_NO]]","6":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c  \/ TEK10 § 3-1 (3) \/DOK-forskriften § 3"]}},"3":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) "]}}},"20":{"Navn":"=[@[nb_NO]]","Undertittel":[],"1":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) \/DOK-forskriften § 3"]},"2":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ DOK-forskriften § 3"]},"3":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":[]},"4":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":[]},"5":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":[]},"6":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ DOK-forskriften § 4"]},"7":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ DOK-forskriften § 3"]},"8":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5 \/ DOK-forskriften § 5"]}},"2":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]","2":"=[@[nb_NO]]","3":"=[@[nb_NO]]","4":"=[@[nb_NO]]","5":"=[@[nb_NO]]","6":"=[@[nb_NO]]","7":"=[@[nb_NO]]","8":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ DOK-forskriften § 3"]}},"3":{"Navn":"=[@[nb_NO]]","1":{"TemaRef":[],"Sporsmal":"=[@[nb_NO]]","Sjekkpunkt":{"1":"=[@[nb_NO]]"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) "]}}}}}}}