{"meta":{"timestamp":"2017-03-01T13:11:34+01:00","success":true,"message":"Translations delivered"},"nb_NO":{"01":{"Malform":"nb_NO","Navn":"Energi","Sjekklister":{"1":{"Navn":"Krav til energieffektivitet (TEK10 kap. 14 del II)","Undertittel":["Krav om at bygningen skal ha et lavt energibehov"],"1":{"Navn":"Dokumenttilsyn – energitiltaksmetoden (TEK10 § 14-3)","1":{"TemaRef":[],"Sporsmal":"Kan det fremskaffes dokumentasjon som viser at alle tiltakene er prosjekterte? Hvis nei: Kan det vises ved beregning at underoppfyllelse i ett eller flere tiltak kompenseres ved overoppfyllelse i andre tiltak?","Sjekkpunkt":{"1":"Kryss av \"ja\" dersom minst et av spørsmålene kan besvares med \"ja\". Det er totalt 11 ulike tiltak; de fleste tradisjonelle ENØK-tiltak","2":"Samlet glass-, vindus- og dørareal: maksimalt 20% av bygningens oppvarmede BRA","3":"U-verdi yttervegg: 0,18 W\/m²K","4":"U-verdi tak: 0,13 W\/m²K","5":"U-verdi gulv på grunn og mot det fri: 0,15 W\/m²K","6":"U-verdi glass\/vindu\/dør: 1,2 W\/m²K","7":"Normalisert kuldebroverdi: 0,03 W\/m²(BRA)K for småhus, 0,06 W\/m²(BRA)K for øvrige bygninger","8":"Lufttetthet: 2,5 luftvekslinger per time ved 50 Pa trykkforskjell for småhus, 1,5 luftvekslinger per time ved 50 Pa trykkforskjell for øvrige bygninger","9":"Boligbygning, samt areal der varmegjenvinning medfører risiko for spredning av fourensning\/smitte: Gjenvinning av 70% av varmen i ventilasjonsluften","10":"Øvrige bygninger: Gjenvinning av 80% av varmen i ventilasjonsluften","11":"SFP faktor: 2,5kW\/(m³\/s) for boligbygning, 2,0 kW\/(m³\/s) for øvrige bygninger","12":"Tiltak som eliminerer bygningens behov for lokalkjøling","13":"Natt- og helgesenking av innetemperatur","14":"Typisk eksempel på underoppfyllelse kan være at areal av dører\/vinduer overstiger 20% av oppvarmet BRA.","15":"Det tillates en viss grad av omfordeling, forutsatt at minstekrav til U-verdier og tetthet overholdes.","16":"Omfordelingsmuligheten er ytterligere noe begrenset for næringsbygg, for å unngå at langlivede kvaliteter i bygningskroppen byttes ut med mindre robuste installasjonstekniske tiltak."},"Hjemmel":[]}},"2":{"Navn":"Dokumenttilsyn – rammekravsmetoden (TEK10 § 14-4)","1":{"TemaRef":[],"Sporsmal":"Kan det fremvises beregninger som viser standardisert netto energibehov for bygningen?","Sjekkpunkt":{"1":"Beregninger skal være utført med beregningsprogram basert på beregningsmetodikk og standardiserte inndata (innetemperatur, utetemperatur, driftstider, internlaster med mer) gitt i NS 3031"},"Hjemmel":[]},"2":{"TemaRef":[],"Sporsmal":"Er beregnet  netto energibehov lavere enn rammekrav for aktuell bygningskategori?","Sjekkpunkt":{"1":"Netto energibehov oppgis i kWh\/m2 år. Be om utskrift av gjennomført kontrollberegning.","2":"Beregningen skal omfatte alle energiposter, dvs. bygningens totale energibudsjett.","3":"Energipostene listes i Tabell 5 i NS3031. Flerfunksjonsbygg skal sonedeles."},"Hjemmel":[]},"3":{"TemaRef":[],"Sporsmal":"Er oppvarmet BRA beregnet korrekt?","Sjekkpunkt":{"1":"BRA regnes om areal innenfor ytterveggene, uten fratrekk for areal av innvendige vegger.","2":"Oppvarmet areal er areal som tilføres varme fra bygningens varmesystem, enten direkte fra varmelegemer eller via oppvarmet ventilasjonsluft."},"Hjemmel":[]}},"3":{"Navn":"Byggeplasstilsyn (TEK10 kap. 14 del II)","1":{"TemaRef":[],"Sporsmal":"Er produksjonsunderlaget tilgjengelig på byggeplass?","Sjekkpunkt":[],"Hjemmel":[]},"2":{"TemaRef":[],"Sporsmal":"Har alle deler av yttervegg isolasjonstykkelse over eller lik 20 cm?  Hvis nei, sjekk om følgende forhold likevel kan tilsi at krav til energieffektivitet oppfylles:1. Andre deler av ytterveggen har tykkelse over 20 cm 2. Det benyttes nye, mer effektive,  isolasjonsmaterialer","Sjekkpunkt":{"1":"Kryss av \"ja\" dersom minst et av spørsmålene kan besvares med \"ja\". U-verdier beregnes som gjennomsnitt for hver enkelt bygningsdel, eksempelvis for ytterveggen.","2":"Ett av minstekravene er at ytterveggens U-verdi aldri skal være høyere enn 0,22. U-verdi på 0,22 tilsvarer normalt, med dagens isolasjonsmaterialer, yttervegg med en isolasjonstykkelse på 20 cm."},"Hjemmel":[]},"3":{"TemaRef":[],"Sporsmal":"Har vinduene U-verdi som angitt i produksjonsunderlaget?","Sjekkpunkt":{"1":"Be om produktdokumentasjon","2":"Mrk minstekrav for vindu\/karm U-verdi = 1,6","3":"Husk at U-verdien beregnes som gjennomsnitt for alle glass\/vindu\/dører inkludert karm\/ramme"},"Hjemmel":[]},"4":{"TemaRef":[],"Sporsmal":"Er kuldebroer forsøkt unngått, event. isolert? Hvis nei, sjekk om overoppfyllelse av andre tiltak kan tilsi at krav til energieffektivitet likevel oppfylles","Sjekkpunkt":{"1":"Kryss av \"ja\" dersom minst et av spørsmålene kan besvares med \"ja\". Utkragede betongkonstruksjoner, eksempelvis etasjeskiller og balkonger, er typiske kuldebroer («broer» som leder varmen rett ut gjennom ytterveggen).","2":"Minst 10 cm av isolasjon i yttervegg bør ligge på utsiden av alle tunge bærende materialer. Vinduer bør plasseres med ytterkant innenfor isolert sjikt."},"Hjemmel":[]},"5":{"TemaRef":[],"Sporsmal":"Er vindsperresjiktet uten unødig mange skjøter?","Sjekkpunkt":{"1":"Vindsperresjiktet er et pustende produkt mellom ytterkledning og isolasjonssjikt"},"Hjemmel":[]},"6":{"TemaRef":[],"Sporsmal":"Er skjøtene i dampsperre og vindsperre  teipet og klemte?","Sjekkpunkt":[],"Hjemmel":[]},"7":{"TemaRef":[],"Sporsmal":"Er eventuelle skader reparert tilfredsstillende?","Sjekkpunkt":[],"Hjemmel":[]},"8":{"TemaRef":[],"Sporsmal":"Er gode tetteprodukter (teip, mansjetter, fugemasse) brukt for å hindre uønskede luftlekkasjer ved gjennomføringer som pipe, ventilasjonskanaler, ol.?","Sjekkpunkt":[],"Hjemmel":[]},"9":{"TemaRef":[],"Sporsmal":"Er følgende tiltak gjennomført for å unngå behov for lokalkjøling: Utvendig solskjerming på solutsatte vinduer\/glassfelt?","Sjekkpunkt":{"1":"For bygninger dokumentert etter energitiltaksmetoden","2":"Valg av solskjermingsutstyr må balansere ulike krav som dagslystilgang, redusert oppvarmingsbehov og redusert kjølebehov.","3":"For boligbygning vil kravet oppfylles ved  gjennomføring av tiltak i spørsmål 9 eller 13"},"Hjemmel":[]},"10":{"TemaRef":[],"Sporsmal":"Er følgende tiltak gjennomført for å unngå behov for lokalkjøling: Redusert vindusareal i solutsatt fasade?","Sjekkpunkt":{"1":"For bygninger dokumentert etter energitiltaksmetoden","2":"Valg av solskjermingsutstyr må balansere ulike krav som dagslystilgang, redusert oppvarmingsbehov og redusert kjølebehov.","3":"For boligbygning vil kravet oppfylles ved  gjennomføring av tiltak i spørsmål 9 eller 13"},"Hjemmel":[]},"11":{"TemaRef":[],"Sporsmal":"Er følgende tiltak gjennomført for å unngå behov for lokalkjøling: Utspring (eksempelvis takutstikk) over store sørvendte glassareal?","Sjekkpunkt":{"1":"For bygninger dokumentert etter energitiltaksmetoden","2":"For boligbygning vil kravet oppfylles ved  gjennomføring av tiltak i spørsmål 9 eller 13"},"Hjemmel":[]},"12":{"TemaRef":[],"Sporsmal":"Er følgende tiltak gjennomført for å unngå behov for lokalkjøling: Naturlig skjerming (vegetasjon, terreng) av store sørvendte glassareal?","Sjekkpunkt":{"1":"For bygninger dokumentert etter energitiltaksmetoden","2":"For boligbygning vil kravet oppfylles ved  gjennomføring  av tiltak i spørsmål 9 eller 13"},"Hjemmel":[]},"13":{"TemaRef":[],"Sporsmal":"Er følgende tiltak gjennomført for å unngå behov for lokalkjøling: Mulighet for gjennomlufting?","Sjekkpunkt":{"1":"For bygninger dokumentert etter energitiltaksmetoden","2":"For boligbygning vil kravet oppfylles ved  gjennomføring av tiltak i spørsmål 9 eller 13"},"Hjemmel":[]},"14":{"TemaRef":[],"Sporsmal":"Er følgende tiltak gjennomført for å unngå behov for lokalkjøling: Ingen utvendige flater med høy absorpsjonsevne?","Sjekkpunkt":{"1":"For bygninger dokumentert etter energitiltaksmetoden","2":"For boligbygning vil kravet oppfylles ved  gjennomføring av tiltak i spørsmål 9 eller 13"},"Hjemmel":[]},"15":{"TemaRef":[],"Sporsmal":"Er følgende tiltak gjennomført for å unngå behov for lokalkjøling: Innvendige utildekkede tunge konstruksjoner i betong, mur eller lignende?","Sjekkpunkt":{"1":"For bygninger dokumentert etter energitiltaksmetoden","2":"For boligbygning vil kravet oppfylles ved  gjennomføring av tiltak i spørsmål 9 eller 13"},"Hjemmel":[]},"16":{"TemaRef":[],"Sporsmal":"Er trematerialer (spesielt stenderverk, sviller, sperrer ol) tørket tilstrekkelig før lukking av konstruksjonen?","Sjekkpunkt":{"1":"Vises ved fuktmåling. Fuktinnholdet skal være under 20 vektprosent for å unngå problemer med fukt og muggsoppdannelse."},"Hjemmel":[]}}},"2":{"Navn":"Krav til energiforsyning (TEK10 kap. del III)","Undertittel":["Krav om å tilrettelegge for bruk av fornybare og CO2-nøytrale energiløsninger for å dekke vesentlig del av varmebehovet"],"1":{"Navn":"Dokumenttilsyn","1":{"TemaRef":[],"Sporsmal":"Kan det fremlegges dokumentasjon\/beregninger som viser at alternative varmeløsninger kan dekke henholdsvis 40 og 60 % av bygningens totale varmebehov?","Sjekkpunkt":{"1":"40%-kravet gjelder for bygninger under 500 m2 og 60%-kravet gjelder for bygninger over 500 m2.","2":"Varmebehovet omfatter varme til romoppvarming, ventilasjonsvarme og varmt vann.","3":"Med alternative varmeløsninger menes her andre varmeløsninger enn de basert på direktevirkende elektrisitet (panelovner og elektrokjeler) eller fossile brensler (olje, naturgass og parafin).","4":"Typiske løsninger for å tilfredsstille kravet kan være solfanger, fjernvarme, varmepumpe, pelletskamin, vedovn, biokjel, biogass, bioolje, etc."},"Hjemmel":[]},"2":{"TemaRef":[],"Sporsmal":"Dersom en boligbygning er prosjektert med panelovner som hovedoppvarmingsløsning, er det da vist at: 1) alternative løsninger gir merkostnader over livsløpet? eller 2) totalt varmebehov beregnet for standardisert klima er under 15000 kWh pr. år? ","Sjekkpunkt":[],"Hjemmel":[]}},"2":{"Navn":"Tilsyn på byggeplass","1":{"TemaRef":[],"Sporsmal":"Er eventuell installert oljekjel kun beregnet for spisslast; ikke grunnlast?","Sjekkpunkt":[],"Hjemmel":[]},"2":{"TemaRef":[],"Sporsmal":"Er det installert alternativ varmeløsning ?","Sjekkpunkt":{"1":"Typiske løsninger for å tilfredsstille kravet kan være solfanger, fjernvarme, varmepumpe, pelletskamin, vedovn, biokjel, biogass, bioolje, etc. Varmeløsningene må kunne tas i bruk med det samme bygningen er ferdigstilt og må kunne brukes kontinuerlig gjennom bygningens levetid."},"Hjemmel":[]}}}},"Tema":{"1":"Hovedkrav energieffektivitet","2":"Måleregler","3":"Isolasjonsstandard gulv, vegg og tak","4":"Vinduskvalitet","5":"Kuldebroer","6":"Tetthet","7":"Kjølebehov","8":"Fuktproblematikk","9":"Energiforsyning"}},"02":{"Malform":"nb_NO","Navn":"Universell utforming","Sjekklister":{"1":{"Navn":"Uteareal (TEK10 § 8-2)","Undertittel":[""],"2":{"Navn":"Dokumenttilsyn","1":{"TemaRef":[],"Sporsmal":"Er uteoppholdsarealet etter sin funksjon egnet for lek, aktivitet og rekreasjon for alle aldersgrupper, jf. TEK10 §8-4?","Sjekkpunkt":{"1":"Foreligger det dokumentasjon på  solforhold på uteoppholdsarealet?","2":"Er uteoppholdsrealet skjermet mot støy?","3":"Er det avsatt plass for rullestol ved benker og lignende?","4":"Er det trinnfri framkommelighet til lekeapparat?"},"Hjemmel":["TEK10 § 8-4"]},"2":{"TemaRef":[],"Sporsmal":"Oppnås det trinnfri gangatkomst med krav til stigningsforhold til uteoppholdsareal, jf. TEK10 § 8-5 og § 8-7?","Sjekkpunkt":{"1":"Dokumentasjon på stigningsforhold på 1:20 og trinnfri gangatkomst fra parkering\/kjørbar vei til områdets uteoppholdsareal."},"Hjemmel":["TEK10 § 8-5"," § 8-7"]},"3":{"TemaRef":[],"Sporsmal":"Oppnås det trinnfri gangatkomst med krav til stigningsforhold til byggverk, jf. TEK10 § 8-5 og § 8-6?","Sjekkpunkt":{"1":"Dokumentasjon på stigningsforhold på 1:20 og trinnfri gangatkomst fra parkering\/kjørbar vei byggverk.","2":"Dokumentasjon dersom unntak for bratt terreng for bolig"},"Hjemmel":["TEK10 § 8-5 "," § 8-6"]},"4":{"TemaRef":[],"Sporsmal":"Er uteoppholdsareal vurdert mht støy og vibrasjoner, jf. TEK10 § 13-6?","Sjekkpunkt":{"1":"Dokumentasjon på orienteringspunkter for hvor man er og hvor man skal.","2":"Er gangsone over store plasser markert slik at det er mulig å følge en retning uten å støte på hindre?","3":"Dokumentasjon på parkeringsforhold.","4":"Dokumentasjon på avfallsplassering med kort avstand fra bygning og trafikksikker atkomst for tømming.","5":"Dokumentasjon på vurdering av støy-og vibrasjonsforhold."},"Hjemmel":[" TEK10 § 8-4"," TEK10 § 8-9"," TEK10 §12-12","TEK10 § 13-6"]}},"3":{"Navn":"Byggeplasstilsyn","1":{"TemaRef":[],"Sporsmal":"Er parkering nær hovedatkomst, jf. TEK10 § 8-9?","Sjekkpunkt":{"1":"Er det egnet plassering av parkering for forflytningshemmede? "},"Hjemmel":["TEK10 § 8-9"]},"2":{"TemaRef":[],"Sporsmal":"Er nivåforskjeller merket og sikret, jf. TEK10 § 8-4?","Sjekkpunkt":{"1":"Er nivåforskjeller over 0,5 m sikret ?"},"Hjemmel":["TEK10 § 8-4"]},"3":{"TemaRef":[],"Sporsmal":"Er utetrapp sikker i bruk, jf. TEK10 § 8-10?","Sjekkpunkt":{"1":"Er trapp utført med markeringer og rekkverk?"},"Hjemmel":["TEK10 § 8-10"]},"4":{"TemaRef":[],"Sporsmal":"Er uteoppholdsareal tilgjengelig og gir det likestilt bruk, jf. TEK10 § 8-4?","Sjekkpunkt":{"1":"Er det avsatt plass for rullestol ved benker og lignende?"},"Hjemmel":["TEK10 § 8-4"]},"5":{"TemaRef":[],"Sporsmal":"Er gangatkomst uten hindre, jf. TEK10 § 8-4?","Sjekkpunkt":{"1":"Er gangatkomst sikret mot fare for sammenstøt?"},"Hjemmel":["TEK10 § 8-4"]},"6":{"TemaRef":[],"Sporsmal":"Oppnås det trinnfri gangatkomst med krav til stigningsforhold til uteoppholdsareal, jf. TEK10 § 8-5 og § 8-7?","Sjekkpunkt":{"1":"Dokumentasjon på stigningsforhold og trinnfri gangatkomst fra parkering\/kjørbar vei til områdets uteoppholdsareal"},"Hjemmel":["TEK10 § 8-5"," § 8-7"]},"7":{"TemaRef":[],"Sporsmal":"Er uteoppholdsareal lett å orientere seg til og i jf. TEK10 § 8-5 og § 8-7","Sjekkpunkt":{"1":"Dokumentasjon på orienteringspunkter og veifinning.","2":"Markering av gangsone over store plasser."},"Hjemmel":[" TEK10  § 8-5"," § 8-7 "]},"8":{"TemaRef":[],"Sporsmal":"Er uteoppholdsareal skjermet mot støy, jf. TEK10 § 8-4 OG § 13-6?","Sjekkpunkt":{"1":"Dokumentasjon på tilfredsstillende taleforståelse. "},"Hjemmel":["TEK10 § 8-4"," § 13-6"]}}},"2":{"Navn":"Bolig med krav om tilgjengelighet","Undertittel":["Bygning med boenhet med krav om heis"],"1":{"Navn":"Dokumenttilsyn","1":{"TemaRef":[],"Sporsmal":"Er bygning plassert slik at det oppnås trinnfri atkomst med brukbart stigningsforhold til bygning og uteoppholdsareal, jf.TEK10 § 8-3, § 8-6, § 8-7?","Sjekkpunkt":{"1":"Dokumentasjon på stigningsforhold og trinnfri gangatkomst til bygning og uteoppholdsareal."},"Hjemmel":["TEK10 § 8-3","§ 8-6","8-7"]},"2":{"TemaRef":[],"Sporsmal":"Er heis i parkeringskjeller lett og sikker å finne?","Sjekkpunkt":{"1":"Bygning skal være lett å orientere seg i og være sikker i bruk. Unngås kryssende trafikk fra adkomst i parkeringskjeller? Er heis lett å finne?"},"Hjemmel":["TEK10 § 12-5",""]},"3":{"TemaRef":[],"Sporsmal":" Har heis etasjeangivelse i tekst og tale, jf. TEK10 § 15-13?","Sjekkpunkt":{"1":"Kan man se og høre hvilken etasje man er i når heisen stopper?"},"Hjemmel":["TEK10 § 15-13"]},"4":{"TemaRef":[],"Sporsmal":"Er felles avfallssystem lett tilgjengelig, jf. TEK10 § 12-12?","Sjekkpunkt":{"1":"Er avfallssystem i lett tilgjengelig avstand, er det trinnfri atkomst, er innkasthøyde maks 1,1 m? Kontrastfarger?"},"Hjemmel":["TEK10 § 12-12"]},"5":{"TemaRef":[],"Sporsmal":"Er det avsatt oppstillingsplass for rullestol, barnevogn og lignende, jf. TEK10 § 8-9?","Sjekkpunkt":{"1":"Er oppstillingsplassen(e) plassert utenfor, nær heis i parkeringsgarasje eller i inngangsparti med trinnfri tilgang?"},"Hjemmel":["TEK10 § 8-9"]},"6":{"TemaRef":[],"Sporsmal":"Kan rullestolbruker betjene nødvendige romfunksjoner på inngangsplanet på en tilfredsstillende måte, jf. TEK10 §12-7?","Sjekkpunkt":{"1":"Er det snuplass for rullstol ( snusirkel 1,5m) i alle rom unntatt bod og ekstra bad\/toalett?","2":"Er det mulig for rullestolsbruker å betjene skap på soverom? ","3":"Er det plass foran og ved siden av toalett? ","4":"Er det mulig å komme fram til vindu i alle rom med varig opphold?"},"Hjemmel":["TEK10 § 12-7 "]},"7":{"TemaRef":[],"Sporsmal":"Er det tilstrekkelig dagslys i rom for varig opphold, jf.TEK10 § 13-12?","Sjekkpunkt":{"1":"Be om dokumentasjon på dagslys. Dersom glassflater utgjør min. 10 % - som hovedregel OK","2":"Dersom mindre enn 10 % skal det foreligge beregning som viser at dagslysfaktor er min. 2 %."},"Hjemmel":["TEK10 § 13-12"]},"8":{"TemaRef":[],"Sporsmal":"Er lydisolasjon ivaretatt,jf. TEK10 §13-7?","Sjekkpunkt":{"1":"Er tilluftsmengde i de enkelte rom i tråd med kravene?","2":"Er krav til luftlydisolasjon mellom brukerområder ivaretatt?"},"Hjemmel":["TEK10 § 13-2","TEK10 § 13-7"]}},"2":{"Navn":"Byggeplasstilsyn","1":{"TemaRef":[],"Sporsmal":"Er det det trinnfri atkomst til inngangsparti og horisontalt repos foran hovedinngangsdør), jf.TEK 10 § 8-6 og § 12-4?","Sjekkpunkt":{"1":"Trinnfri atkomst til bygning  fra parkering og kjørbar vei.","2":"Horisontalt felt utenfor hovedinngangsdør, 1,5x1,5m utenfor dørens slagradius."},"Hjemmel":[" TEK 10 § 8-6","§ 12-4"]},"2":{"TemaRef":[],"Sporsmal":"Er det mulig for rullestolbruker å bruke rom og minst ett bad\/toalett på inngangsplanet,jf. TEK10 § 12-7; § 12 -9?","Sjekkpunkt":{"1":"Trinnfri atkomst, maks terskel 25mm,avfaset.","2":" Mulighet for betjening av dør og rommets funksjon med rullestol.","3":"Dersom fast eller løs innredning utløser et måleavvik fra krav i TEK10, må prosjekteringsgrunnlaget sjekkes. I prosjekteringsgrunnlaget skal det være dokumentert at kravene kan oppfylles med en innredning, som godt kan være en \"minimumsløsning\", men det kan velges og monteres annen innredning som fraviker fra det som er prosjektert uten at det blir et avvik fra TEK10. \n"},"Hjemmel":["TEK10 § 12-7"," § 12 -9"]},"3":{"TemaRef":[],"Sporsmal":"Er inngangsparti med inngangsdør belyst, jf. TEK10 § 12-4? ","Sjekkpunkt":{"1":"Belysning "},"Hjemmel":["TEK10 § 12-4"]},"4":{"TemaRef":[],"Sporsmal":"Er alle trinn i felles trapp markert, jf. TEK10 § 12-16? ","Sjekkpunkt":{"1":"Markert felt foran dør.","2":"Markering av trinn slik at trinnene er synlige fra toppen av trappen."},"Hjemmel":[" TEK10 § 12-4","TEK10 § 12-16"]},"6":{"TemaRef":[],"Sporsmal":"Følger håndlist trappeløpet på begge sider, også rundt repos, jf. TEK10 § 12-16?","Sjekkpunkt":[],"Hjemmel":["TEK10 § 12-16"]},"7":{"TemaRef":[],"Sporsmal":"Er det utsyn fra sittende stilling i rom for varig opphold,jf. TEK10 § 13-13?","Sjekkpunkt":{"1":"Er det mulig for rullestolbruker å se ut av vindu i alle soverom, kjøkken, arbeidsrom og stue?"},"Hjemmel":["TEK10 § 13-13"]},"8":{"TemaRef":[],"Sporsmal":"Kan vindu i rom for varig opphold åpnes med én hånd fra sittende stilling, jf. TEK10 §13-4 og § 12-21?","Sjekkpunkt":{"1":"Er håndgrep plassert slik atvinduet kan åpnes fra sittende stilling?"},"Hjemmel":["TEK10 §13-4 "," § 12-21"]},"9":{"TemaRef":[],"Sporsmal":"Har intern bod\/oppbevaringsplass og sportsbod trinnfri atkomst,jf. TEK10 §12-10?","Sjekkpunkt":{"1":"Er intern bod\/oppbevaringsplass plassert med trinnfri atkomst internt i bygning?","2":"Er atkomst til sportsbod trinnfri?"},"Hjemmel":["TEK10 §12-10"]},"10":{"TemaRef":[],"Sporsmal":"Er det montert  automatisk slokkeanlegg, jf. TEK10 §11-10?","Sjekkpunkt":{"1":"Gjelder for byggverk med krav om heis"},"Hjemmel":["TEK10 §11-10"]}}},"3":{"Navn":"Byggverk for publikum, arbeidsbygning","Undertittel":[""],"1":{"Navn":"Dokumenttilsyn","1":{"TemaRef":[],"Sporsmal":"Er hovedinngang sentralt plassert i forhold til atkomst og heis, jf. TEK10 §12-4;§12-5?","Sjekkpunkt":{"1":"Er hovedinngangsdør synlig i forhold til omliggende flater?","2":"Er det direkte atkomst fra alle hovedinnganger til hovedfunksjoner?"},"Hjemmel":["TEK10 §12-4"," §12-5"]},"2":{"TemaRef":[],"Sporsmal":"Kan alle dører som skal kunne åpnes av bruker, benyttes, jf. TEK10 §12-15?","Sjekkpunkt":{"1":"Dørplassering, nødvendig trekkraft – maks 20N. Ved dør-automatikk, sjekk at døråpner er tilgjengelig plassert utenfor dørens slagfelt."},"Hjemmel":[" TEK10 §12-15"]},"3":{"TemaRef":[],"Sporsmal":"Er heis tydelig markert, jf. TEK10 §12-6? ","Sjekkpunkt":{"1":"Er heis lett å se og finne når man kommer inn?"},"Hjemmel":[" TEK10 §12-6"]},"4":{"TemaRef":[],"Sporsmal":"Har heis etasjeangivelse i tekst og tale, jf. TEK10 §15-13?","Sjekkpunkt":{"1":"Kan man se og høre hvilken etasje man er i når heisen stopper?"},"Hjemmel":["TEK10 §15-13"]},"5":{"TemaRef":[],"Sporsmal":"Er rommene prosjektert slik at det sikres tilfredsstillende romakustiske forhold, jf. TEK10 §13-8?","Sjekkpunkt":{"1":"Dokumentasjon på romakustiske forhold"},"Hjemmel":["TEK10 §13-8"]},"6":{"TemaRef":[],"Sporsmal":"Er støy fra utendørs lydkilder ivaretatt?Gjelder både for  uteoppholdsareal og inne, jf. TEK10 §13-6?","Sjekkpunkt":{"1":"Dokumentasjon på støyforhold. "},"Hjemmel":["TEK10 §13-6"]},"7":{"TemaRef":[],"Sporsmal":"Vil plassering av bygningstekniske installasjoner hindre god taleforståelse, jf. TEK10 §13-9?","Sjekkpunkt":{"1":"Dokumentasjon på plassering og skjerming av støy fra tekniske installasjoner."},"Hjemmel":["TEK10 §13-9"]},"8":{"TemaRef":[],"Sporsmal":"Kan materialer dokumenteres mht avgassing, jf. TEK10 §13-1?","Sjekkpunkt":{"1":"Velg ut overflater\/materialer i bygget.","2":"Det skal kunne dokumenteres at byggematerialer og produkter benyttet innendørs ikke avgir forurensninger som kan medføre ubehag, irritasjon eller risiko for helseskade."},"Hjemmel":["TEK10 §13-1"]},"9":{"TemaRef":[],"Sporsmal":"Er varsling av brann ivaretatt, jf. TEK10 §11-12?","Sjekkpunkt":{"1":"Er det prosjektert brannvarsling som gir informasjon til personer med ulike brukerforutsetninger?"},"Hjemmel":["TEK10 §11-12"]}},"2":{"Navn":"Byggeplasstilsyn","1":{"TemaRef":[],"Sporsmal":"Er det tilstrekkelig informasjon for å kunne orientere seg i bygget, jf. TEK10 §12-6? ","Sjekkpunkt":{"1":"Er det informasjon for å vite hvor du er og hvor du skal?","2":"Er skilt lett å se?","3":"Er skilt taktile og plassert slik at kan leses med fingrene?"},"Hjemmel":["TEK10 §12-6 "]},"2":{"TemaRef":[],"Sporsmal":"Er glassfelt og søyler markerte, jf. TEK10 §12-21? ","Sjekkpunkt":{"1":"Er markeringen av glassfelt og søyler i to høyder?"},"Hjemmel":["TEK10 §12-21"]},"3":{"TemaRef":[],"Sporsmal":"Følger håndlist trappeløpet på begge sider, også rundt repos, jf. TEK10 § 12-16?","Sjekkpunkt":{"1":"Sjekk orientering til og i ","2":"• hall\/foyer i ulike typer bygninger","3":"• kantiner og restauranter","4":"• klasserom","5":"• kontorlandskap","6":"• garderobe","7":"• konferanserom og aulaer i hotell, skoler og lignende.","8":"Sjekk støyforhold og taleforståelse i (dokumentert med lydmåling)","9":"• hall\/foyer i ulike typer bygninger","10":"• kantiner og restauranter","11":"• klasserom","12":"• kontorlandskap","13":"• møterom","14":"• konferanserom og aulaer i hotell, skoler og lignende.","15":"Er det for noen rom dokumentert at dette ikke er nødvendig?","16":"Markering av trinn slik at trinnene er synlige fra toppen av trappen.","17":"Er håndlist ført 0,3 m utover øverste og nederste trinn med avrundet avslutning?"},"Hjemmel":["TEK10 §12-7","TEK10 § 13-8","TEK10 § 13-10","TEK10 § 12-16","TEK10 § 12-16"]},"8":{"TemaRef":[],"Sporsmal":"Har alle rom  trinnfri atkomst og kan dører benyttes av personer med ulike brukerforutsetningert, jf. TEK10 § 12-6, §12-7, §12-15? ","Sjekkpunkt":{"1":"Trinnfri atkomst","2":"Er det tilstrekkelig bredde på dør?  Hvilken kraft trengs for å åpne dør ?","3":"Er det sideplass ved dør?"},"Hjemmel":["TEK10 § 12-6 "," §12-7 "," §12-15"]}}}}},"03":{"Malform":"nb_NO","Navn":"Avfallshåndtering","Sjekklister":{"1":{"Navn":"Krav til avfallshåndtering","Undertittel":[""],"1":{"Navn":"Tilsyn med dokumentasjon","1":{"TemaRef":[],"Sporsmal":"Foreligger det avfallsplan og miljøsaneringsbeskrivelser i tiltak der dette skal utarbeides, jf. TEK10 § 9-7, § 9-6?","Sjekkpunkt":{"1":"For nybygg over 300m2 er det krav om avfallsplan","2":"For riving over 100 m2 skal miljøsaneringsbeskrivelse utarbeides","3":"Den enkleste formen for tilsyn vil være å undersøke at dokumentene er utarbeidet"},"Hjemmel":["TEK10 § 9-7, § 9-6"]},"2":{"TemaRef":[],"Sporsmal":"Er estimatet for avfallsmengder i avfallsplanen urealistisk eller underestimert, jf. TEK10 § 9-6?","Sjekkpunkt":{"1":"Estimat av avfallsmengder vil aldri være helt nøyaktig, og det kan være store forskjeller fra bygg til bygg","2":"Til en viss grad kan kommunen støtte seg på erfaringstall. Det er særlig ved nybygging at erfaringstall er nyttige","3":"Ved riving og rehabilitering er bruk av erfaringstall vanskeligere, men en enkel pekepinn er at det ved riving av en ordinær enebolig kan oppstå om lag 75 kilo byggavfall per m2"},"Hjemmel":["TEK10 § 9-6"]},"3":{"TemaRef":[],"Sporsmal":"Er kravet til minimum 60 vektprosent sortering av avfallet oppfylt i avfallsplanen, jf. TEK10 § 9-8?","Sjekkpunkt":{"1":"Det må gå frem av avfallsplanen hvilke fraksjoner som er planlagt sortert, slik at kravet i TEK 10 § 9-8 blir oppfylt","2":"”Blandet avfall” kan være maksimalt 40 vektprosent av total avfallsmengde","3":"Aktuelle fraksjoner for sortering er for eksempel betong\/tegl, metall, plast, glass, papp\/papir, gips, treavfall og tekstiler"},"Hjemmel":["TEK10 § 9-8"]},"4":{"TemaRef":[],"Sporsmal":"Er miljøkartlegging utført som grunnlag for utarbeiding av miljøsaneringsbeskrivelsen, og er beskrivelsen god nok, jf. TEK10 § 9-7?","Sjekkpunkt":{"1":"Som et grunnlag for miljøsaneringsbeskrivelsen må bygningsdeler, komponenter, installasjoner og så videre som utgjør farlig avfall, kartlegges. Kommunen kan vurdere om miljøkartleggingen som er gjennomført, er grundig nok, og om kartlagte mengder farlig avfall ser ut til å være realistiske","2":"Temaveiledning Tilsyn- Avfallsregler Vedlegg 1 gir en oversikt over farlig avfall som ofte må håndteres ved rivningsprosjekter","3":"En pekepinn på om miljøkartleggingen har vært grundig nok, er tallet på materialprøver og analyser utført i forhold til størrelsen på bygningen og omfanget av arbeidet. For eksempel bør det gjennomføres analyse av både PCB og metall (bly , sink osv.) for maling på betong eller tegl","4":"Videre vil for eksempel bare en materialprøve av maling i et større bygg oppført\/rehabilitert før 1980 neppe være representativ for tiltaket","5":"Noe bildemateriale bør også følge miljøsaneringsbeskrivelsen, slik at det går frem hvilke bygningsdeler, komponenter, installasjoner og så videre som er farlig avfall (se reglene i avfallsforskriften)"},"Hjemmel":[" TEK10 § 9-7"]},"5":{"TemaRef":[],"Sporsmal":"Kan faktisk disponering av alt avfall dokumenteres i sluttrapporten, jf. TEK10 § 9-9?","Sjekkpunkt":{"1":"Tilstrekkelig dokumentasjon fra avfallsmottak er veiesedler eller andre typer kvitteringer som inneholder dato, bedriftsnavn på mottaker og avsender, avfallstype og mengde","2":"For farlig avfall vil underskrevet deklarasjonsskjema være dokumentasjon for de enkelte fraksjonene","3":"Sluttrapporten må også dokumentere at kravet til 60 vektprosent sortering ble oppnådd i praksis."},"Hjemmel":["TEK10 § 9-9"]}},"2":{"Navn":"Tilsyn på byggeplass","1":{"TemaRef":[],"Sporsmal":"Er det samsvar mellom avfallsplan og containere og sortering på byggeplassen, jf. TEK10 § 9-8?","Sjekkpunkt":{"1":"Det skal gå frem av avfallsplanen hvilke avfallsfraksjoner som er planlagt sortert","2":"Det må være containere på byggeplass for de fraksjonene som skal sorteres","3":"Minimum 60 vektprosent av avfallet skal sorteres i ulike avfallsfraksjoner"},"Hjemmel":["TEK10 § 9-8"]},"2":{"TemaRef":[],"Sporsmal":"Er containerne godt nok merket og sorteringen på byggeplassen tilfredsstillende, jf. TEK10 § 9-8?","Sjekkpunkt":{"1":"Containerne på byggeplassen bør være merket slik at det er godt synlig hvilke avfallsfraksjoner som skal i hvilke containere","2":"Det kan være lurt å kikke oppi containerne for å kontrollere at fraksjonene er sortert slik de skal, det vil si at fraksjonene er rene"},"Hjemmel":["TEK10 § 9-8"]},"3":{"TemaRef":[],"Sporsmal":"Fungerer rutiner for innsamling, oppbevaring og levering av farlig avfall, jf. TEK10 § 9-8?","Sjekkpunkt":{"1":"Det må være klare rutiner for innsamling, oppbevaring og levering av farlig avfall, slik at dette ikke blir blandet sammen med andre avfallsfraksjoner","2":"På byggeplassen må det være et fungerende system for oppsamling, lagring og levering av farlig avfall til godkjent mottak","3":"Det må finnes rutiner for og kunnskap om bruk av deklarasjonsskjema for farlig avfall og skjema for basiskarakterisering av avfall til deponi"},"Hjemmel":[" TEK10 § 9-8"]},"4":{"TemaRef":[],"Sporsmal":"Er farlig avfall i bygninger som skal rives eller rehabiliteres, godt merket og i tråd med utarbeidet miljøsaneringsbeskrivelse, jf. TEK10 § 9-7?","Sjekkpunkt":{"1":"Farlig avfall som oppstår ved gjennomføring av tiltaket, skal kartlegges og gå frem av miljøsaneringsbeskrivelsen","2":"På bakgrunn av miljøsaneringsbeskrivelsen må farlig avfall i bygninger som skal rives eller rehabiliteres, bli merket slik at det er klart hvilke bygningsdeler, komponenter og installasjoner som skal håndteres som farlig avfall"},"Hjemmel":["TEK10 § 9-7"]}}}},"Tema":{"1":"Søker","2":"Prosjekterende","3":"Utførende"}},"04":{"Malform":"nb_NO","Navn":"Brannsikkerhet","Sjekklister":{"1":{"Navn":"Prosjektering – brannsikkerhetsstrategi","Undertittel":["Tema her er prosjekteringstilsyn, med fokus på den overordnede branntekniske prosjekteringen (brannsikkerhetsstrategien\/brannkonseptet)."],"1":{"Navn":"Nivå 1: Overordnet dokumenttilsyn (TEK10 kap. 2)","1":{"TemaRef":[],"Sporsmal":"Virker dokumentasjonen som helhet systematisk og oversiktlig?","Sjekkpunkt":{"1":"Beskrivelsen av hovedprinsippene for hvordan brannsikkerheten i en bygning er ivaretatt, må være tilgjengelig og forståelig også for personer uten spesialkompetanse innen brannsikkerhet i bygninger, f.eks. bygningseier\/-forvalter eller bygningsmyndigheter","2":"Det skal være lett å forstå hvordan dokumentasjonen er bygget opp. Oppbyggingen må være logisk, og det må være en innholdsfortegnelse. Dersom dokumentasjonen er omfattende og delt på flere rapporter må det gis en oversikt over hva dokumentasjonen totalt sett inneholder","3":"Det skal være enkelt å finne ut hvilke forutsetninger og begrensninger som gjelder, hvordan brannsikkerheten er verifisert og hvilke ytelser som er lagt til grunn for utforming av bygningsdeler og installasjoner."},"Hjemmel":[]},"2":{"TemaRef":[],"Sporsmal":"Er det angitt hvem som har gjort prosjekteringen?","Sjekkpunkt":{"1":"Det må som et minimum være oppgitt hvilket foretak som har ansvarsrett for prosjektering av brannsikkerheten (brannsikkerhetsstrategien). I forbindelse med søknad om ansvarsrett skal det være fremlagt  dokumentasjon på at foretaket oppfyller kvalifikasjonskravene for det omsøkte godkjenningsområde og tiltaksklasse","2":"Foretak som utfører prosjektering av brannsikkerhets-strategi skal oppfylle kvalifikasjonskravene som følger av byggesaksforskriften mht bl.a. relevant formell utdanning, relevant og forsvarlig gjennomført praksis og krav til styringssystem. Ansvarlige for brannsikkerhetsstrategien må kunne dokumentere bred kompetanse innen brannsikkerhet i bygninger","3":"Tilsynelatende enkle tiltak kan inneholde kompliserte brannteknisk problemstillinger som stiller høye krav til kompetanse. Dette gjelder bl.a. utbygging av tette småhusområder hvor det kreves tiltak for å unngå brannspredning mellom byggverk (avstand eller brannvegger). I slike tilfeller bør tiltaksklasse 3 legges til grunn for prosjektering av brannsikkerhetsstrategien"},"Hjemmel":[]},"3":{"TemaRef":[],"Sporsmal":"Er det gitt en beskrivelse av hva oppdraget\/tiltaket og ansvaret omfatter?","Sjekkpunkt":{"1":"Det må være angitt om brannsikkerhetsstrategien omfatter nybygg, tilbygg, ombygging og\/eller endring av et eksisterende byggverk","2":"Det må også være angitt hvor langt foretakets ansvaret strekker seg i den konkrete saken, for eksempel om foretaket - i tillegg til å utarbeide brannsikkerhetsstrategien - også skal utføre deler av detaljprosjekteringen eller stå for oppfølging av detaljprosjektering og utførelse som utføres av andre foretak","3":"Eventuelle nødvendig avgrensninger eller avklaringer i forhold til andre fagområder skal være beskrevet"},"Hjemmel":[]},"4":{"TemaRef":[],"Sporsmal":"Er prosjekt og byggverk klart identifisert?","Sjekkpunkt":{"1":"Prosjektet og byggverket må være klart og entydig angitt. Følgende informasjon bør være medtatt:","2":"Oppdragsgiver, prosjektets navn, evt. byggverkets navn, byggverkets adresse, evt. byggverkets gårds- og bruksnummer"},"Hjemmel":[]},"5":{"TemaRef":[],"Sporsmal":"Er det gitt en kort beskrivelse av byggverket?","Sjekkpunkt":{"1":"Innledningsvis i brannsikkerhetsstrategien må byggverket være beskrevet tilstrekkelig til at det er mulig å danne seg en oppfatning av størrelsen og kompleksiteten av prosjektet og hvilke branntekniske forutsetninger som gjelder","2":"Som et minimum må følgende være opplyst:","3":"• Størrelse; bruttoareal pr. etasje og antall etasjer","4":"• Funksjon, virksomhet","5":"• Risikoklasser\/brannklasser","6":"• Plassering, nabobebyggelse"},"Hjemmel":[]},"6":{"TemaRef":[],"Sporsmal":"Er det gitt en beskrivelse av de branntekniske forutsetningene for prosjektet?","Sjekkpunkt":{"1":"Følgende grunnleggende opplysninger om branntekniske forhold må være kortfattet beskrevet:","2":"Hvor mange personer byggverket maksimalt er beregnet for (også kalt: dimensjonerende persontall). Dette gjelder spesielt i bygninger hvor mange personer kan oppholde seg, og hvor persontallet kan bestemme antall og bredde på rømningsveger, for eksempel i salgslokaler og forsamlingslokaler som idrettshaller (som benyttes til konserter mv), diskoteker mv.","3":"Om det er forutsatt assistert rømning (syke, eldre, barn, funksjonshemmede..)","4":"Eventuell oppdeling av bygningen i seksjoner","5":"Risiko for brannspredning til nabobebyggelse","6":"Brannvesenets forutsetninger og innsatsmuligheter (beredskap, bemanning, utstyr og innsatstid)","7":"Brannenergi og ev. spesiell risiko (aktiviteter\/lagring)","8":"Om det er sannsynlig at byggverket vil bli definert som ”særskilt brannobjekt” i h.t. Brann- og eksplosjonsvernloven (kommunen avgjør dette)","9":"Ev. spesielle lokale rammebetingelser, for eksempel gitt av kommunen i forhåndskonferanse","10":"Det må videre være opplyst hvilke utgaver\/versjoner av forskrifter, veiledninger, meldinger, standarder mv. som er lagt til grunn"},"Hjemmel":[]},"7":{"TemaRef":[],"Sporsmal":"Er valg av prosjekteringsmodell beskrevet?","Sjekkpunkt":{"1":"Det må være opplyst hvilken prosjekteringsmodell som er valgt:","2":"Preaksepterte ytelser, dvs. i samsvar med veiledningen til TEK","3":"Analyse, dvs. fravik fra preaksepterte ytelser"},"Hjemmel":[]},"8":{"TemaRef":[],"Sporsmal":"Er det gitt bekreftelse ved preaksepterte ytelser?","Sjekkpunkt":{"1":"Dersom det er forutsatt at veiledningen til TEK skal følges uten fravik må det være gitt en bekreftelse på dette","2":"NB! Selv om veiledningen følges må det gis en beskrivelse av de ytelser som gjelder for bygningsdeler og installasjoner. Dette fordi veiledningen gir valgmuligheter"},"Hjemmel":[]},"9":{"TemaRef":[],"Sporsmal":"Finnes det en oversiktlig oppstilling av eventuelle fravik fra veiledningen til TEK?","Sjekkpunkt":{"1":"Dersom det er gjort en analyse skal det finnes en oversiktlig oppstilling av hvilke fravik som er gjort fra veiledningen til TEK. Hvert enkelt fravik skal beskrives og vurderes, i tillegg til at det skal være gjort en samlet vurdering","2":"Dersom det er gjort mer omfattende analyser og beregninger må det finnes en oversiktlig oppsummering av resultater og konklusjoner. Oppsummeringen skal være lettfattelig og skal bl.a. kunne forstås av eier\/forvalter av byggverket","3":"Det skal også være en henvisning til bakenforliggende dokumenter (vurderinger, beregninger, simuleringer) og til håndbøker etc. som er benyttet"},"Hjemmel":[]},"10":{"TemaRef":[],"Sporsmal":"Er det gitt en oversiktlig beskrivelse av hovedutformingen av bygning og installasjoner?","Sjekkpunkt":{"1":"Det må være gitt en oversiktlig beskrivelse av hovedutformingen av bygning og installasjoner","2":"Dette er nødvendig fordi brannsikkerhetsstrategien skal danne grunnlag for detaljprosjekteringen","3":"Beskrivelsen er derfor nødvendig uavhengig av hvilken prosjekteringsmodell som er valgt"},"Hjemmel":[]},"11":{"TemaRef":[],"Sporsmal":"Er det gitt en beskrivelse av forutsetninger og muligheter for brannvesenets innsats?","Sjekkpunkt":{"1":"Det må opplyses om det er prosjektert med brannvesenets innsats. I slike tilfeller må det foreligge skriftlig aksept fra brannvesenet.","2":"Det må dessuten gis en beskrivelse av tilgjengeligheten til og i byggverket, samt ev. risiko for slokkemannskaper"},"Hjemmel":[]},"12":{"TemaRef":[],"Sporsmal":"Er det utarbeidet oversiktlige branntegninger?","Sjekkpunkt":{"1":"Brannsikkerhetsstrategien omfatter også branntegninger. Dette er vanligvis plan- og snittegninger og situasjonsplan.","2":"Branntegningene må på en enkel og klar måte vise rømningsvegene (vanligvis trapperom og korridorer) og hvordan bygningen er delt opp (seksjonert) og skilt mot nabobebyggelse (avstand eller brannvegg)","3":"Brannmotstanden for de bærende og brannskillende konstruksjonene, inkl. dører, bør være angitt på tegningene","4":"Plassering av brannalarmsentral, sprinklersentral, styringspanel for røykluker og lignende kan ev. også vises på branntegningene","5":"Situasjonsplanen må vise atkomst og hovedangrepsveg for brannvesenet, pluss plassering av brannkummer, oppstillingsplass for brannbil mv"},"Hjemmel":[]}},"2":{"Navn":"Nivå 2.1: Faglig dokumenttilsyn ved prosjektering i samsvar med preaksepterte ytelser (TEK10 kap. 2)","1":{"TemaRef":[],"Sporsmal":"Er beskrivelsen av utformingen av bygning og installasjoner tilstrekkelig for detaljprosjektering?","Sjekkpunkt":{"1":"Brannsikkerhetsstrategien må angi ytelser som skal tilfredsstilles av bygninger, installasjoner og ev. organisatoriske tiltak. Beskrivelsen skal gi tilstrekkelig underlag for detaljprosjektering.","2":"Beskrivelsen omfatter normalt følgende hovedpunkter (ref. TEK10 kap. 11):","3":"- bæreevne og stabilitet for bæresystem ","4":"– identifikasjon av eksplosjonsfare","5":"- brannspredning mellom byggverk","6":"- oppdeling i brannseksjoner og brannceller","7":"- krav til materialbruk i overflater, kledning og isolasjon","8":"- tekniske installasjoner","9":"- utforming av rømningsveier ","10":"- alarmanlegg","11":"- slokkeanlegg","12":"- røykventilasjon\/røykkontroll","13":"- ledesystem","14":"- manuelt slokkeutstyr","15":"- tilrettelegging for rednings- og slokkemannskap","16":"Veiledningen til TEK  gir valgmuligheter. Dette gjelder bl.a.:","17":"- Maksimalt areal uten oppdeling avhengig av hvilke aktive brannsikkerhetstiltak (alarm, sprinkler eller røykventilasjon) som installeres","18":"- Skille mot nabobebyggelse, eller oppdeling av småhus i grupper, med avstand eller brannvegg","19":"Selv om veiledningen skal følges fullt ut, må altså valgene beskrives. Det er ikke tilstrekkelig å henvise til veiledningen. Beskrivelsen bør imidlertid følge hovedkapitlene i forskriften\/veiledningen.","20":"For ytelser til brannalarmanlegg, sprinkleranlegg mv. vil det normalt være tilstrekkelig å henvise til norske\/europeiske standarder.","21":"Det bør også angis hvem som er forutsatt å ha ansvaret for de ulike delene av detaljprosjekteringen, dvs. ha ansvaret for at de ytelsene som er angitt og forutsatt i brannsikkerhetsstrategien blir tilfredsstilt","22":"Det er ansvarlig søker som skal påse at alle deler av tiltaket er dekket med ansvar jf. SAK § 12-2. Forslag til fordeling av ansvar mellom de ulike prosjekterende er foreslått av Rådgivende ingeniørers forening"},"Hjemmel":[]},"2":{"TemaRef":[],"Sporsmal":"Er det gitt en beskrivelse av eventuelle viktige forhold som må ivaretas og følges opp i detaljprosjekteringen?","Sjekkpunkt":{"1":"Dette gjelder spesielt forhold og forutsetninger som må ivaretas ved detaljprosjektering og tas inn i sjekklister.","2":"Det må fokuseres på detaljer som er viktige for å oppfylle de ytelsene som er forutsatt, og detaljer som ligger i grensesnittet mellom ulike fag. Dette kan gjelde bl.a.:","3":"- tilslutninger, sammenføyninger eller overganger mellom bygningsdeler","4":"- gjennomføringer i brannskillende konstruksjoner","5":"- himling med overliggende kanal- og kabelføringer","6":"- glasskonstruksjoner med brannmotstand","7":"- brann- og seksjoneringsvegger (plassbehov, dimensjonering: stabilitet\/avstivning\/forankring, avslutninger ved yttervegg og -tak)","8":"- sprinkleranlegg (dimensjonering, kontroll av vanntrykk\/-mengde, rørføringer og plassering av sprinklerhoder)","9":"- røykventilasjon (dimensjonering, tilluft, automatikk\/styring)","10":"Det kan eventuelt gis en beskrivelse for hvert fagområde (bygg, VVS, elektro og ev. spesialområder), og spesiell beskrivelse av grenseområdene mellom de ulike fagene"},"Hjemmel":[]},"3":{"TemaRef":[],"Sporsmal":"Er det gitt en beskrivelse av eventuelle viktige forhold som må ivaretas og følges opp i byggefasen?","Sjekkpunkt":{"1":"Dette gjelder spesielt forhold og forutsetninger som må ivaretas ved utførelsen og tas inn i sjekklister.","2":"Dersom dette ikke ivaretas i brannsikkerhetsstrategien må ansvaret delegeres til de detaljprosjekterende","3":"Det må fokuseres på detaljer som er viktige for å oppfylle de ytelsene som er forutsatt, og detaljer som ligger i grensesnittet mellom ulike fag. Dette vil gjelde de samme detaljene som er angitt for detaljprosjekteringen i tillegg til bl.a.:","4":"- montering av brannklassifiserte dører","5":"Det kan eventuelt gis en beskrivelse for hvert av de utførende fag og spesiell beskrivelse av grenseområdene mellom de ulike fagene."},"Hjemmel":[]},"4":{"TemaRef":[],"Sporsmal":"Er det gitt en beskrivelse av eventuelle viktige forhold som må ivaretas og følges opp i bruksfasen?","Sjekkpunkt":{"1":"Dette gjelder spesielt forhold og forutsetninger som må ivaretas i bruks-\/driftsfasen, bl.a. for å oppfylle krav i TEK § 4-1. Dette kan gjelde for eksempel:","2":"- spesielle forutsetninger\/vilkår som angår passive, aktive og organisatoriske brannsikringstiltak inklusive drift, service og vedlikehold","3":"- tiltak under unormale driftsforhold (f.eks. under vedlikehold eller utvidelser av alarm- og sprinkleranlegg)","4":"- begrensninger i forhold til personbelastning, bruk og virksomhet (spesielt aktuelt i byggverk der det vil bli varierende bruk og persontall, for eksempel idrettshaller eller gymsaler som brukes til messer, loppemarkeder mv.)","5":"- begrensninger i forhold til brannbelastning (ved varierende bruk, se over)"},"Hjemmel":[]}},"3":{"Navn":"Nivå 2.2: Faglig dokumenttilsyn ved analyse (TEK10 § 2-1)","1":{"TemaRef":[],"Sporsmal":"Er verifikasjonsbehovet vurdert?","Sjekkpunkt":{"1":"Under tilsynet må det gjøres en vurdering av hvilke typer fravik som er gjort fra veiledningen, og hvilke konsekvenser disse kan ha. Fravik fra den preaksepterte utformingen kan ha store konsekvenser for brannsikkerheten. Tilsyn bør primært fokusere på fravik som berører personsikkerheten","2":"Det er spesielt viktig å vurdere verifikasjonsbehovet i bygninger der personrisikoen er dominerende, og det gjøres fravik fra veiledningen til TEK innen områder som åpenbart berører personsikkerheten. Eksempelvis gjelder dette bygninger i risikoklasse 5 og 6 hvor det er gjort fravik mht. utforming og dimensjonering av rømningsveier.","3":"Det er ikke meningen at man ved tilsynet skal gå i detalj inn på de vurderinger som er gjort (selv om kommunen har anledning til dette). Poenget er å undersøke hvorvidt det er gjort vurderinger av verifikasjonsbehovet, og om vurderingene virker fornuftige.","4":"I enkle byggesaker hvor det er gjort fravik som åpenbart er små og ubetydelige, er det ikke nødvendig å gjøre en omfattende vurdering av verifikasjonsbehovet."},"Hjemmel":[]},"2":{"TemaRef":[],"Sporsmal":"Er valg av analysemodell vurdert og begrunnet?","Sjekkpunkt":{"1":"Det må være gjort en vurdering av, og gitt en begrunnelse for, valg av analysemodell (risikoanalyse eller komparativ analyse)"},"Hjemmel":[]},"3":{"TemaRef":[],"Sporsmal":"Er antakelser, forenklinger og datagrunnlag for beregninger beskrevet på en oversiktlig måte?","Sjekkpunkt":{"1":"Det må gis en kortfattet beskrivelse av bl.a. følgende:","2":"- Hvor mange personer byggverket maksimalt er beregnet for (også kalt: dimensjonerende persontall). Dette gjelder spesielt i bygninger hvor mange personer kan oppholde seg, og hvor persontallet kan bestemme antall og bredde på rømningsveger, for eksempel i salgslokaler og forsamlingslokaler som idrettshaller (som benyttes til konserter mv), diskoteker mv.","3":"- Bygningens bruk\/virksomhet, eventuelt alternative bruksområder som bygningen skal dimensjoneres for (eksempler: idrettshaller som benyttes til utstilling, messer etc.; gymsaler som benyttes til loppemarked)","4":"- Brannvesenets forutsetninger og innsatsmuligheter (beredskap, bemanning, utstyr og innsatstid)","5":"- Brannbelastning og ev. spesiell risiko (aktiviteter\/lagring)","6":"- Ev. spesielle lokale forhold, for eksempel gitt av kommunen fra forhåndskonferanse"},"Hjemmel":[]},"4":{"TemaRef":[],"Sporsmal":"Er det utført en kvalitativ analyse?","Sjekkpunkt":{"1":"Det skal alltid være gjennomført en kvalitativ analyse.","2":"Denne skal bl.a. vurdere og begrunne hvilke brannscenarier som inkluderes og utelukkes i en eventuell kvantitativ analyse, og hvilken\/hvilke kvantitativ(e) metode(er) som skal benyttes."},"Hjemmel":[]},"5":{"TemaRef":[],"Sporsmal":"Er akseptkriterier definert, og er det angitt hva disse bygger på?","Sjekkpunkt":{"1":"Dersom det er gjort beregninger må det være beskrevet hva slags kriterier eller beregningsverdier man legger til grunn som tilstrekkelig for å oppfylle TEK.","2":"Kriteriene må være begrunnet og det må gis fullstendig kildereferanse."},"Hjemmel":[]},"6":{"TemaRef":[],"Sporsmal":"Er det gitt en beskrivelse av beregningsmetoder\/-programmer?","Sjekkpunkt":{"1":"Det må finnes en beskrivelse av den programvaren som er benyttet, inkl. programnavn, -versjonsnummer, -dato og ansvarlig programutvikler\/-eier","2":"Det må være beskrevet hva programvaren kan beregne, dvs. hvilken gyldighet det har i forhold til den problemstillingen som skal analyseres"},"Hjemmel":[]},"7":{"TemaRef":[],"Sporsmal":"Er antakelser og inndata for beregninger beskrevet på en oversiktlig måte?","Sjekkpunkt":{"1":"Resultatet av beregninger vil være bestemt av hvilke inngangsdata som velges. Eksempler på inngangsdata er antall personer i et lokale, brannobjekt (type og mengde brannbart materiale) hvor det forutsettes at brannen starter, åpninger i brannskillende bygningsdeler etc.","2":"Alle vesentlige inngangsdata må derfor være beskrevet, og det må være angitt hvilke forutsetninger og antakelser disse dataene er basert på."},"Hjemmel":[]},"8":{"TemaRef":[],"Sporsmal":"Er det gitt en oversiktlig oppsummering av resultatene?","Sjekkpunkt":{"1":"Resultatene fra analysen må være beskrevet på en enkel og oversiktlig måte, og med henvisning til de underliggende dokumentene hvor resultatene framkommer."},"Hjemmel":[]},"9":{"TemaRef":[],"Sporsmal":"Er resultatene vurdert i forhold til akseptkriterier?","Sjekkpunkt":{"1":"Resultatene som framkommer ved analysen må vurderes mot de kriteriene som er fastsatt som er lagt til grunn, og som vil føre til at byggverket tilfredsstiller krav i TEK.","2":"Det skal være gitt en klar konklusjon mht. om de på forhånd oppsatte kriteriene er oppfylt."},"Hjemmel":[]},"10":{"TemaRef":[],"Sporsmal":"Er det gjort en følsomhetsanalyse?","Sjekkpunkt":{"1":"En følsomhetsanalyse innebærer at det gjøres beregninger med ulike verdier av den aktuelle variable. Dersom dette gir store utslag på resultatet kan beregningene ha begrenset verdi. Konsekvensene av dette må i så fall være vurdert."},"Hjemmel":[]},"11":{"TemaRef":[],"Sporsmal":"Er det gjort vurdering av usikkerheter?","Sjekkpunkt":{"1":"Det må være gjort en vurdering av hvilke usikkerheter som gjelder for analysen. En slik vurdering vil vanligvis være kvalitativ (dvs. ikke beregninger).","2":"Behovet for vurdering av usikkerheter er størst dersom det er små sikkerhetsmarginer. Et eksempel er at det er liten forskjell mellom beregnet nødvendig rømningstid og tilgjengelig rømningstid. Tilgjengelig rømningstid er den tiden det tar før det blir umulig å oppholde seg i et rom eller en bygning. ","3":"Usikkerheter i forutsetninger og analyser kan bl.a. føre til begrensninger i persontall eller mengde brennbart materiale i et rom eller i en bygning."},"Hjemmel":[]},"12":{"TemaRef":[],"Sporsmal":"Virker resultatene fornuftige og rimelige?","Sjekkpunkt":{"1":"Ved tilsyn bør det gjøres en vurdering av om de resultatene som er framkommet ved analysen virker fornuftige og rimelige. ","2":"Dersom resultatet av analysen er en bygning som sterk fraviker fra normale byggverk, for eksempel når det gjelder brannmotstand eller antall og bredde på rømningsveger, bør bakgrunnen og verifiseringen for dette undersøkes spesielt."},"Hjemmel":[]},"13":{"TemaRef":[],"Sporsmal":"Er beskrivelsen av utformingen av bygning og installasjoner tilstrekkelig for detaljprosjektering?","Sjekkpunkt":{"1":"Brannsikkerhetsstrategien må angi ytelser som skal tilfredsstilles av bygninger, installasjoner og ev. organisatoriske tiltak. Beskrivelsen skal gi tilstrekkelig underlag for detaljprosjektering.","2":"Veiledningen til TEK  gir valgmuligheter. Dette gjelder bl.a.","3":"- Maksimalt areal uten oppdeling avhengig av hvilke aktive brannsikkerhetstiltak (alarm, sprinkler eller røykventilasjon) som installeres","4":"- Skille mot nabobebyggelse, eller oppdeling av småhus i grupper, med avstand eller brannvegg.","5":"Selv om veiledningen skal følges fullt ut, må altså valgene beskrives. Det er ikke tilstrekkelig å henvise til veiledningen. Beskrivelsen bør imidlertid følge hovedkapitlene i forskriften\/veiledningen.","6":"For ytelser til brannalarmanlegg, sprinkleranlegg mv. vil det normalt være tilstrekkelig å henvise til norske\/europeiske standarder.","7":"Det bør også angis hvem som er forutsatt å ha ansvaret for de ulike delene av detaljprosjekteringen, dvs. ha ansvaret for at de ytelsene som er angitt og forutsatt i brannsikkerhetsstrategien blir tilfredsstilt. Det er ansvarlig søker som skal påse at alle deler av tiltaket er dekket med ansvar jf. SAK § 12-2. Forslag til fordeling av ansvar mellom de ulike prosjekterende er foreslått av Rådgivende ingeniørers forening."},"Hjemmel":[]},"14":{"TemaRef":[],"Sporsmal":"Er det gitt en beskrivelse av eventuelle viktige forhold som må ivaretas og følges opp i detaljprosjekteringen?","Sjekkpunkt":{"1":"Dette gjelder spesielt forhold og forutsetninger som må ivaretas ved detaljprosjektering og tas inn i sjekklister.","2":"Det må fokuseres på detaljer som er viktige for å oppfylle de ytelsene som er forutsatt, og detaljer som ligger i grensesnittet mellom ulike fag. Dette kan gjelde bl.a.","3":"- tilslutninger, sammenføyninger eller overganger mellom bygningsdeler","4":"- gjennomføringer i brannskillende konstruksjoner","5":"- himling med overliggende kanal- og kabelføringer","6":"- glasskonstruksjoner med brannmotstand","7":"- brann- og seksjoneringsvegger (plassbehov, dimensjonering: stabilitet\/avstivning\/forankring, avslutninger ved yttervegg og -tak)","8":"- sprinkleranlegg (dimensjonering, kontroll av vanntrykk\/-mengde, rørføringer og plassering av sprinklerhoder)","9":"- røykventilasjon (dimensjonering, tilluft, automatikk\/styring)","10":"Det kan eventuelt gis en beskrivelse for hvert fagområde (bygg, VVS, elektro og ev. spesialområder), og spesiell beskrivelse av grenseområdene mellom de ulike fagene."},"Hjemmel":[]},"15":{"TemaRef":[],"Sporsmal":"Er det gitt en beskrivelse av eventuelle viktige forhold som må ivaretas og følges opp i byggefasen?","Sjekkpunkt":{"1":"Dette gjelder spesielt forhold og forutsetninger som må ivaretas ved utførelsen og tas inn i sjekklister. Dersom dette ikke ivaretas i brannsikkerhetsstrategien må ansvaret delegeres til de detaljprosjekterende.  ","2":"Det må fokuseres på detaljer som er viktige for å oppfylle de ytelsene som er forutsatt, og detaljer som ligger i grensesnittet mellom ulike fag. Dette vil gjelde de samme detaljene som er angitt for detaljprosjekteringen i tillegg til bl.a.","3":"- montering av brannklassifiserte dører","4":"Det kan eventuelt gis en beskrivelse for hvert av de utførende fag og spesiell beskrivelse av grenseområdene mellom de ulike fagene."},"Hjemmel":[]},"16":{"TemaRef":[],"Sporsmal":"Er det gitt en beskrivelse av eventuelle viktige forhold som må ivaretas og følges opp i bruksfasen?","Sjekkpunkt":{"1":"Dette gjelder spesielt forhold og forutsetninger som må ivaretas i bruks-\/driftsfasen, bl.a. for å oppfylle krav i TEK § 4-1. Dette kan gjelde for eksempel:","2":"- spesielle forutsetninger\/vilkår som angår passive, aktive og organisatoriske brannsikringstiltak inklusive drift, service og vedlikehold","3":"- tiltak under unormale driftsforhold (f.eks. under vedlikehold eller utvidelser av alarm- og sprinkleranlegg)","4":"- begrensninger i forhold til personbelastning, bruk og virksomhet (spesielt aktuelt i byggverk der det vil bli varierende bruk og persontall, for eksempel idrettshaller eller gymsaler som brukes til messer, loppemarkeder mv.)","5":"- begrensninger i forhold til brannbelastning (ved varierende bruk, se over)"},"Hjemmel":[]}}}}},"05":{"Malform":"nb_NO","Navn":"Brukstillatelse\/ferdigattest","Sjekklister":{"1":{"Navn":"Tilsyn før brukstillatelse\/ferdigattest","Undertittel":["Ved mangler på ett eller flere av punktene skal det vurderes å gi avslag på anmodning om brukstillatelse\/ferdigattest"],"1":{"Navn":"Generelt for hele tiltaket (pbl. § 21-10, jf. SAK10 kap. 8)","1":{"TemaRef":[],"Sporsmal":"Er tiltaket oppført i henhold til godkjente tegninger?  ","Sjekkpunkt":{"1":"Eventuelle endringer fra tidligere godkjente tegninger skal være identifisert, begrunnet og søkt godkjent før ferdigattest gis."},"Hjemmel":["Pbl. § 21-10, jf. SAK10 kap. 8"]},"2":{"TemaRef":[],"Sporsmal":"Fremstår tiltaket inkludert uteareal som ferdig?","Sjekkpunkt":{"1":"Tiltaket skal  ikke fremstå som byggeplass."},"Hjemmel":["Pbl. § 21-10, jf. SAK10 kap. 8"]},"3":{"TemaRef":[],"Sporsmal":"Er eventuelle vilkår i tillatelse\/reguleringsbestemmelser oppfylt?","Sjekkpunkt":[],"Hjemmel":["Pbl. § 21-10, jf. SAK10 kap. 8"]},"4":{"TemaRef":[],"Sporsmal":"Foreligger dokumentasjon som grunnlag for FDV?","Sjekkpunkt":{"1":"Dokumenter som vanligvis må foreligge:","2":"Generelt:","3":"Miljødokumentasjon som miljøoppfølgingsplaner (forprosjekt)","4":"Brannkonsept","5":"Fasadetegninger","6":"Plantegninger","7":"Representative snitt","8":"Bebyggelsesplan med veier, parkering, beplantning, utendørs VVS-ledninger, el-ledningsplan","9":"Statiske beregninger og tegninger av bærende bygningsdeler","10":"Energiberegninger","11":"Branntekniske tegninger\/planer","12":"Arbeidstegninger","13":"Produktblader","14":"Serviceavtaler","15":"Grunndata","16":"Offentlige dokumenter, brukstillatelser, målebrev, tillatelser, ferdigattest, sluttført gjennomføringsplan","17":"Plan med planbestemmelser","18":"Forenklet for boligbygning:","19":"Bygningsmessige produkter","20":"Sanitæranlegg","21":"Varmeanlegg","22":"Ventilasjonsanlegg","23":"Elektriske anlegg","24":"Brannalarm- og slokkeanlegg"},"Hjemmel":["Pbl. § 21-10, jf SAK10 kap. 8, TEK10 kap. 4"]}},"2":{"Navn":"Sjekkpunkter - utvendig","1":{"TemaRef":[],"Sporsmal":"Er avkjørsel i samsvar med tillatelsen, jf pbl. § 21-10, SAK10 kap. 8?","Sjekkpunkt":{"1":"Plassering, siktlinjer."},"Hjemmel":["Pbl. § 21-10, jf SAK10 kap. 8,  reguleringsplan"]},"2":{"TemaRef":[],"Sporsmal":"Er krav til parkerings- og annen oppstillingsplass oppfylt, jf. TEK10 § 8-9? ","Sjekkpunkt":{"1":"Ferdig opparbeidet, antall, størrelse."},"Hjemmel":["TEK10 § 8-9,  reguleringsplan"]},"3":{"TemaRef":[],"Sporsmal":"Er krav til gangatkomst til uteoppholdsareal oppfylt, jf. TEK10 § 8-7? ","Sjekkpunkt":{"1":"Ferdig opparbeidet, trinnfrihet, stigningsforhold, fri bredde, dekke, avgrensing."},"Hjemmel":["TEK10 § 8-7"]},"4":{"TemaRef":[],"Sporsmal":"Er balkong, terrasse mv. med nivåforskjell større eller lik 0,5 m, sikret med rekkverk, jf. TEK10 § 12-11, § 12-17?","Sjekkpunkt":{"1":"Nivåforskjell på 0,5 m eller større skal sikres med rekkverk med tilfredsstillende høyde og utforming."},"Hjemmel":["TEK10 § 12-11 jf. § 12-17"]},"5":{"TemaRef":[],"Sporsmal":"Har rekkverk tilfredsstillende høyde og utforming, jf. TEK10 § 12-17?","Sjekkpunkt":{"1":"Høyde på rekkverk, utforming, håndlist, åpninger i rekkverket, avstand mellom bygningsdel og utenpåliggende rekkverk mv.","2":"Rekkverk skal ha høyde og utforming som sikrer mot fall og sammenstøt. Rekkverk skal utformes slik at klatring forhindres. "},"Hjemmel":["TEK10 § 12-17"]},"6":{"TemaRef":[],"Sporsmal":"Er sikkerheten ivaretatt ved lekeareal, jf. TEK10 § 8-4?","Sjekkpunkt":{"1":"Lekearealer skal bl.a. avskjermes mot trafikk. Nivåforskjeller skal sikres slik at fallskader forebygges. Basseng, brønn eller lignende skal sikres. "},"Hjemmel":["TEK10 § 8-4"]},"7":{"TemaRef":[],"Sporsmal":"Er det trinnfri gangatkomst til byggverk, jf. TEK10 § 8-5, § 8-6?","Sjekkpunkt":{"1":"Er krav til stigningsforhold oppfylt? ","2":"Er eventuelle krav til utforming oppfylt (fri bredde, dekke, avgrensing, belysning)."},"Hjemmel":["TEK10 § 8-6 jf. § 8-5"]},"9":{"TemaRef":[],"Sporsmal":"Er det montert snøfangere på bygget, jf. TEK10 § 10-3?","Sjekkpunkt":{"1":"Byggverk skal sikres slik at is og snø ikke kan falle ned på steder hvor personer og husdyr kan oppholde seg.","2":"Tak med tilstrekkelig fall for at snø kan rase, må sikres i sin helhet med snøfangere. Sikring av tak som vender ut mot atkomst til bygning, inngangspartier etc. må vies særlig omhu. Fall på tak som vil kunne utløse ras vil være bestemt av materialet som benyttes som taktekking. "},"Hjemmel":["TEK10 § 10-3"]}},"3":{"Navn":"Sjekkpunkter - innvendig","1":{"TemaRef":[],"Sporsmal":"Er bredde på rømningsveier OK, jf. TEK10 § 11-14?","Sjekkpunkt":{"1":"Samlet fri bredde i rømningsveier må være minimum 1 cm pr. person, og hver rømningsvei må ha fri bredde minimum:","2":"0,9 m i risikokl. 1, 2, 3, 4 og 6","3":"1,2 m i risikoklasse 5","4":"Dører i rømningsvei må ha fri bredde tilsvarende som for rømningsvei. ","5":"Der det skal være 0,9 m eller 1,2 m fri bredde på dør kan det benyttes dør med modulmål hhv. 10 M og 13 M for utvendig karm. Dette forutsetter at den endelige fri bredde, dvs. i det ferdige byggverket, er så nær opp til angitt fri bredde som mulig og ikke underskrider dette med mer enn 0,05 m.","6":"I byggverk hvor transport av sengeliggende personer er nødvendig, må bredden av rømningsvei tilpasses dette.","7":"Be om dokumentasjon for prosjektering av brannsikkerhet (brannsikkerhetsstrategien) hvis det er gjort fravik fra VTEK"},"Hjemmel":["TEK10 § 11-14"]},"2":{"TemaRef":[],"Sporsmal":"Er rømningsveier fri for hindringer, jf, TEK10 § 11-14?","Sjekkpunkt":{"1":"Rømningsvei skal på oversiktlig og lettfattelig måte føre til sikkert sted. Den skal være utført som egen branncelle tilrettelagt for rask og effektiv rømning.","2":"Rømningsvei må ikke ha innsnevring. Dører i rømningsvei må ha fri bredde tilsvarende som for rømningsvei. Rekkverk m.m. kan stikke inntil 10 cm ut fra vegg i rømningsvei uten at den frie bredden reduseres av den grunn. Fri bredde i trapp må være som for rømningsvei generelt.","3":"I svingt trapp som er rømningsvei for mange mennesker, for eksempel i byggverk i risikoklasse 5, må minste inntrinn ikke være mindre enn 200 mm. ","4":"Rømningsvei kan inneholde mindre avgrensede rom for andre formål dersom forutsatt bruk av byggverket gjør dette nødvendig og dersom disse ikke reduserer rømningsveiens funksjon. Eksempler er resepsjon og vaktrom med inntil 20 m2 gulvareal som er knyttet til korridor, og som er avgrenset slik at møbleringen ikke har mulighet for å vanskeliggjøre rømningen."},"Hjemmel":["TEK10 § 11-14"]},"3":{"TemaRef":[],"Sporsmal":"Er brannklassifiserte dører merket med brannmotstand, jf. TEK10 § 11-8?","Sjekkpunkt":{"1":"Dører til og i rømningsveier, mellom ulike brannceller og mellom ulike seksjoner skal være brannklassifiserte.","2":"Er slike dører merket med brannmotstand?"},"Hjemmel":["TEK10 § 11-8"]},"4":{"TemaRef":[],"Sporsmal":"Dersom det er krav til automatisk døråpner jf. TEK10 § 12-15, er dette oppfylt?","Sjekkpunkt":{"1":"Åpningskraft må være maksimalt 20 N \/ 2 kg","2":"Større manuell åpningskraft krever automatisk døråpner. Dette vil primært gjelde dører med dørpumpe, dvs. selvlukkende dører."},"Hjemmel":["TEK10 § 12-15, tredje ledd"]},"5":{"TemaRef":[],"Sporsmal":"Er eventuelt brannalarmanlegg ferdig installert og satt i drift, jf. TEK10 § 11-12? ","Sjekkpunkt":{"1":"Byggverk beregnet for virksomhet i risikoklasse 2 til 6 skal ha brannalarmanlegg.","2":"Unntak gjelder byggverk beregnet for få personer og byggverk av mindre størrelse, hvor det kan det brukes røykvarslere dersom rømningsforholdene er særlig enkle og oversiktlige. Røykvarslere skal være tilknyttet strømforsyningen og ha batteribackup. I branncelle med behov for flere røykvarslere, skal varslerne være seriekoblet. I byggverk uten strømforsyning kan det benyttes batteridrevne røykvarslere.","3":"Eksempler på hvor det kan benyttes seriekoplede røykvarslere tilknyttet strømforsyningen:","4":"Mindre kontor-, industri- og lagerbygninger i risikoklasse 2","5":"Eneboliger, to- til firemannsboliger, rekkehus og kjedehus i risikoklasse 4."},"Hjemmel":["TEK10 § 11-12 annet ledd"]},"6":{"TemaRef":[],"Sporsmal":"Er eventuelt automatisk slokkeanlegg\/sprinkleranlegg ferdig installert og satt i drift, jf. TEK10 § 11-12?","Sjekkpunkt":{"1":"Automatisk slokkeanlegg kreves i boligbygninger hvor det er krav om heis, og i byggverk i risikoklasse 6 som for eksempel sykehus, sykehjem, omsorgsboliger, hoteller mv."},"Hjemmel":["TEK10 § 11-12 første ledd"]},"7":{"TemaRef":[],"Sporsmal":"Er det montert håndlister på begge sider i trapper, jf. TEK10 § 12-16? ","Sjekkpunkt":{"1":"Alle trapper i byggverk skal ha sikker avgrensing og ha håndlist på begge sider."},"Hjemmel":["TEK10 § 12-16"]},"8":{"TemaRef":[],"Sporsmal":"Er vannet tilkoblet? Er stoppekran lett tilgjengelig og merket, jf. TEK10 § 15-6?","Sjekkpunkt":{"1":"Kravet om tilfredsstillende avstengningsmulighet betyr at enhver bygning må ha innvendig stoppekran plassert før første avstikker på vannledningen. Stoppekranen skal være lett tilgjengelig og tydelig merket. I bygning med flere boenheter må vanntilførselen til hver boenhet kunne avstenges. "},"Hjemmel":["TEK10 § 15-6"]},"9":{"TemaRef":[],"Sporsmal":"Er det fall til sluk, jf. TEK10 § 13-20?","Sjekkpunkt":{"1":"Alt. 1: Tilstrekkelig fall vil være 1:50 minimum 0,8 m ut fra sluket dersom dusjen er over sluket. Hvis dusjen ikke er over sluket, må det også være fall 1:50 fra og med dusjens nedslagsfelt og til sluket.","2":"Alt. 2: Det må være fall mot sluk på hele gulvet, minimum 1:100. Fallet må være jevnt fordelt i rommet, men kan med fordel økes i dusjsonen. Våtrommets vanntette sjikt må i alle ytterkanter nå minimum 25 mm høyere enn overkant slukrist.","3":"I tillegg: Lekkasjevann skal kunne renne til sluk fra ethvert sted i våtrommet. Dette medfører at det i de fleste tilfeller må være fall til sluk på hele gulvet."},"Hjemmel":["TEK10 § 13-20"]},"10":{"TemaRef":[],"Sporsmal":"Er heisen godkjent\/kontrollert og igangsatt, jf. pbl. § 29-9, TEK10 kap. 16?","Sjekkpunkt":{"1":"Kommunen skal gi driftstillatelse før løfteinnretning tas i bruk.","2":"Anlegg kan ikke settes i drift uten at det foreligger nødvendig tillatelse. Driftstillatelse gis med bakgrunn i søknad om midlertidig brukstillatelse eller etter søknad om ferdigattest. Søknaden skal vise til gjennomføringsplanen med erklæring fra ansvarlige foretak for prosjektering og utførelse om overensstemmelse med forskriftskrav. Dette kan gjøres spesielt for løfteinnretningen, eller som en del av byggets totale søknad. "},"Hjemmel":[]},"11":{"TemaRef":[],"Sporsmal":"Er det barnesikring på vinduer fra og med 2. etg., jf. TEK10 § 12-20? ","Sjekkpunkt":{"1":"Barnesikring innebærer at vinduet må ha et sikringsbeslag\/sperrebeslag som stopper vinduet i luftestilling. Beslaget må være utformet slik at vinduet ikke kan åpnes av små barn. ","2":"Der vinduet har lufteåpning i underkant, bør fri åpningsbredde begrenses til 0,08 m. De minste barna kan ellers presse kroppen igjennom åpningen. Vinduer som luftes i overkant der barn ikke kommer til, kan ha større åpning.","3":"Barnesikring på vindu må ikke være til hinder for at vinduet kan brukes som rømningsvei. Krav til barnesikring gjelder for alle åpningsbare vinduer fra og med andre etasje."},"Hjemmel":["TEK10 § 12-20"]},"12":{"TemaRef":[],"Sporsmal":"Er ventilasjonsanlegget innregulert og satt i drift, jf. TEK10 §§ 13-1 til 13-3?","Sjekkpunkt":{"1":"Innreguleringsprotokollen vil dokumentere at luftmengdene til og fra rom er som prosjektert og skal fremlegges ved ferdigstillelse."},"Hjemmel":["TEK10 §§ 13-1 til 13-3"]}},"4":{"Navn":"Avsluttende spørsmål (pbl. § 21-10, jf. SAK10 kap. 8)","1":{"TemaRef":[],"Sporsmal":"Er det innhentet ferdigattest\/midlertidig brukstillatelse før tiltaket er tatt i bruk?","Sjekkpunkt":{"1":"Før tiltaket kan tas i bruk må det innhentes ferdigattest eller midlertidig brukstillatelse. I motsatt fall er bruken ulovlig."},"Hjemmel":["Pbl. § 21-10, jf. SAK10 kap. 8"]},"2":{"TemaRef":[],"Sporsmal":"Er tiltaket tilstrekkelig ferdigstilt slik at midlertidig brukstillatelse\/ferdigattest kan gis?","Sjekkpunkt":{"1":"Gjenstår det mindre vesentlige arbeid, kan det gis  brukstillatelse for hele eller deler av tiltaket når kommunen finner det ubetenkelig.","2":"Kommunen kan gi ferdigattest dersom det bare gjenstår bagatellmessige arbeider. "},"Hjemmel":["Pbl. § 21-10, jf. SAK10 kap. 8"]}}}}},"06":{"Malform":"nb_NO","Navn":"Produkter","Sjekklister":{"1":{"Navn":"Rør og rørdeler i betong (krav om CE-merking)\n","Undertittel":[],"1":{"Navn":"Tilsynsnivå 1: Dokumentasjonskontroll","1":{"TemaRef":[],"Sporsmal":"Kan ansvarlig foretak legge frem ytelseserklæringen?","Sjekkpunkt":{"1":"Ansvarlige foretak skal kunne legge frem ytelseserklæringen, som er produsentens sentrale dokumentasjonen av egenskaper og ytelser til rør og rørdeler i betong."},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) \/DOK-forskriften § 3"]},"2":{"TemaRef":[],"Sporsmal":"Er rørene eller rørdelene CE-merket? ","Sjekkpunkt":{"1":"På CE-merkingen skal kommunen kunne finne referansenummeret til ytelseserklæringen slik at det er mulig å koble byggevaren med den relevante ytelseserklæringen."},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ DOK-forskriften § 13"]},"3":{"TemaRef":[],"Sporsmal":"Er ytelseserklæringen tilgjengelig  på norsk, svensk eller dansk? ","Sjekkpunkt":{"1":"Kommunen kan kreve en oversettelse ved behov, for eksempel hvis ytelseserklæringen er på et språk kommunen ikke forstår"},"Hjemmel":["SAK10 § 5-5 \/ DOK-forskriften § 4"]},"4":{"TemaRef":[],"Sporsmal":"Kan ansvarlig foretak legge frem produsentens montasjeveiledning?","Sjekkpunkt":{"1":"Montasjeveiledning og bruksanvisning er viktig informasjon for å unngå byggefeil"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ DOK-forskriften § 13"]},"5":{"TemaRef":[],"Sporsmal":"Er montasjeveiledningen tilgjengelig  på norsk, svensk eller dansk? ","Sjekkpunkt":{"1":"Kommunen kan kreve en oversettelse ved behov, for eksempel hvis montasjeveiledningen er på et språk kommunen ikke forstår."},"Hjemmel":["SAK10 § 5-5 \/ DOK-forskriften § 4"]}},"2":{"Navn":"Tilsynsnivå 2: Beskrivelsen av de sentrale egenskapene\/ytelsene","1":{"TemaRef":[],"Sporsmal":"Er de sentrale egenskapene\/ytelsene angitt i ytelseserklæringen?","Sjekkpunkt":{"1":"De sentrale egenskapene og ytelsene til rør og rørdeler i betong er:","2":" - Dimensjonale toleranser","3":" - Mekanisk styrke, riss- og bruddlast ","4":" - Bøyningsstyrke i lengderetningen","5":" - Vanntetthet","6":" - Holdbarhet"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c  \/ TEK10 § 3-1 (3) \/DOK-forskriften § 3"]}},"3":{"Navn":"Tilsynsnivå 3: Samsvar mellom ytelsene og prosjekteringen","1":{"TemaRef":[],"Sporsmal":"Kan ansvarlig foretak dokumentere at rørene\/rørdelenes ytelser er i samsvar med prosjekteringsgrunnlaget?","Sjekkpunkt":{"1":"Formålet med produktdokumentasjonen er å sikre at ansvarlige foretak velgerrør\/rørdeler som oppfyller prosjekteringsgrunnlaget. "},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) "]}}},"2":{"Navn":"Laminert glass (krav om CE-merking)\n","Undertittel":[],"1":{"Navn":"Tilsynsnivå 1: Dokumentasjonskontroll","1":{"TemaRef":[],"Sporsmal":"Kan ansvarlig foretak legge frem ytelseserklæringen?","Sjekkpunkt":{"1":"Ansvarlige foretak skal kunne legge frem ytelseserklæringen, som er produsentens sentrale dokumentasjonen av egenskaper og ytelser til laminert glass."},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) \/DOK-forskriften § 3"]},"2":{"TemaRef":[],"Sporsmal":"Er laminert glass CE-merket (på emballasjen)? ","Sjekkpunkt":{"1":"På CE-merkingen (på emballasjen) skal kommunen kunne finne referansenummeret til ytelseserklæringen slik at det er mulig å koble byggevaren med den relevante ytelseserklæringen."},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ DOK-forskriften § 3"]},"3":{"TemaRef":[],"Sporsmal":"For laminert glass med en viss brannmotstand: Går det frem av ytelseserklæringen at brannmotstand har blitt sertifisert av et utpekt teknisk kontrollorgan?","Sjekkpunkt":{"1":"Denne typen laminert glass skal ha en produktsertifisering. Hvis ikke kan ikke produktet omsettes eller brukes i Norge."},"Hjemmel":[]},"4":{"TemaRef":[],"Sporsmal":"For laminert glass med beskyttelse mot eksplosjon, kuler, innbrudd: Går det frem av ytelseserklæringen at denne spesifikke beskyttelsen har blitt sertifisert av et utpekt teknisk kontrollorgan?","Sjekkpunkt":{"1":"Denne typen laminert glass skal ha en produktsertifisering. Hvis ikke kan ikke produktet omsettes eller brukes i Norge."},"Hjemmel":[]},"5":{"TemaRef":[],"Sporsmal":"For andre typer laminert glass (krav om testing av ytelsene til laminert glass): Går det gå frem av ytelseserklæringen at et testlaboratorium har vurdert glasset egenskaper?","Sjekkpunkt":{"1":"Dette skal gå frem av ytelseserklæringen med henvisning til hvilket testlaboratorium har utført testingen."},"Hjemmel":[]},"6":{"TemaRef":[],"Sporsmal":"Er ytelseserklæringen tilgjengelig  på norsk, svensk eller dansk? ","Sjekkpunkt":{"1":"Kommunen kan kreve en oversettelse ved behov, for eksempel hvis ytelseserklæringen er på et språk kommunen ikke forstår"},"Hjemmel":["SAK10 § 5-5e \/ DOK-forskriften § 4"]},"7":{"TemaRef":[],"Sporsmal":"Kan ansvarlig foretak legge frem produsentens montasjeveiledning?","Sjekkpunkt":{"1":"Montasjeveiledning og bruksanvisning er viktig informasjon for å unngå byggefeil."},"Hjemmel":["SAK10 § 5-5e \/ DOK-forskriften § 3"]},"8":{"TemaRef":[],"Sporsmal":"Er montasjeveiledningen\/bruksanvisningen tilgjengelig  på norsk, svensk eller dansk? ","Sjekkpunkt":{"1":"Kommunen kan kreve en oversettelse ved behov, for eksempel hvis montasjeveiledningen\/bruksanvisningen er på et språk kommunen ikke forstår."},"Hjemmel":["SAK10 § 5-5 \/ DOK-forskriften § 5"]}},"2":{"Navn":"Tilsynsnivå 2: Beskrivelsen av de sentrale egenskapene\/ytelsene","1":{"TemaRef":[],"Sporsmal":"Er de sentrale egenskapene\/ytelsene angitt i ytelseserklæringen?","Sjekkpunkt":{"1":"De sentrale egenskapene og ytelsene til laminert glass er:","2":" - Brannpåvirkning","3":" - Varmegjennomgang (U-verdi)","4":" - Motstand mot brå temperaturforskjeller","5":" - Motstand mot permanent og nyttelast","6":" - Motstand mot kule (hvis relevant)","7":" - Motstand mot eksplosjon\/kuler (hvis relevant)","8":" - Motstand mot innbrudd (hvis relevant)"},"Hjemmel":["SAK10 § 5-5e \/ DOK-forskriften § 3"]}},"3":{"Navn":"Tilsynsnivå 3: Samsvar mellom ytelsene og prosjekteringen\/TEK10","1":{"TemaRef":[],"Sporsmal":"Kan ansvarlig foretak dokumentere at ytelsene til laminert glass er i samsvar med prosjekteringsgrunnlaget\/TEK10?","Sjekkpunkt":{"1":"Formålet med produktdokumentasjonen er å sikre at ansvarlige foretak velger laminert glass som oppfyller prosjekteringsgrunnlaget\/TEK10."},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) "]}}},"3":{"Navn":"Prefabrikkerte baderomsmoduler (ikke krav om CE-merking)","Undertittel":[],"1":{"Navn":"Tilsynsnivå 1: Dokumentasjonskontroll","1":{"TemaRef":[],"Sporsmal":"Kan ansvarlige foretak legge frem produktdokumentasjonen for modulen?","Sjekkpunkt":{"1":"Produktdokumentasjonen skal inneholde informasjon om:","2":" - Produsenten (navn, adresse)","3":" - Baderomsmodulens identifikasjon","4":" - Baderomsmodulens bruksområder","5":" - Baderomsmodulens egenskaper og ytelser","6":" - Den tekniske spesifikasjonen som er lagt til grunn","7":" - Hvilket organ har utført produktsertifiseringen\/godkjenningen (navn og adresse)"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c"]},"2":{"TemaRef":[],"Sporsmal":"Er produktdokumentasjonen tilgjengelig  på norsk, svensk eller dansk? ","Sjekkpunkt":{"1":"Kommunen kan kreve en oversettelse ved behov, for eksempel hvis produktdokumentasjonen er på et språk kommunen ikke forstår."},"Hjemmel":["SAK10 § 5-5"]},"3":{"TemaRef":[],"Sporsmal":"Inneholder produktdokumentasjonen en beskrivelse av modulens komponenter?","Sjekkpunkt":{"1":"Det er en viktig informasjon, særlig når det kan være mistanke på at flere komponenter ble byttet ut av produsenten. "},"Hjemmel":[]},"4":{"TemaRef":[],"Sporsmal":"Går det frem av produktdokumentasjon av byggmodulen ble sertifisert av et tredjepartsorgan?","Sjekkpunkt":{"1":"Byggmoduler ligger i system 1 for vurdering og verifikasjon av byggevarers egenskaper, dvs. at det er nødvendig at produsenten har utført en produktsertifisering. Uten produktsertifisering kan ikke byggmodulen brukes i norske byggverk."},"Hjemmel":["TEK10 § 3-1 (3) \/ SAK § 12-4c \/ DOK-forskriften § 12"]},"5":{"TemaRef":[],"Sporsmal":"Kan ansvarlige foretak fremlegge en produktsertifisering?","Sjekkpunkt":{"1":"Produktsertifiseringen kan være utstedt av:","2":"- Enten et teknisk kontrollorgan\/bedømmelsesorgan","3":"- Eller akkreditert produktsertifiseringsorgan (se etter akkrediteringsstempel på sertifikat)","4":"- Et annet organ"},"Hjemmel":["TEK10 § 3-1 (3) \/ SAK § 12-4c \/ DOK-forskriften § 12c"]},"6":{"TemaRef":[],"Sporsmal":"Kan ansvarlig foretak legge frem produsentens montasjeveiledning?","Sjekkpunkt":{"1":"Montasjeveiledning og bruksanvisning er viktig informasjon for å unngå byggefeil."},"Hjemmel":[]},"7":{"TemaRef":[],"Sporsmal":"Er montasjeveiledningen på et skandinavisk språk?","Sjekkpunkt":{"1":"Kommunen kan kreve en oversettelse ved behov, for eksempel hvis montasjeveiledningen er på et språk kommunen ikke forstår."},"Hjemmel":[]}},"2":{"Navn":"Tilsynsnivå 2: Beskrivelsen av de sentrale egenskapene\/ytelsene","1":{"TemaRef":[],"Sporsmal":"Er modulens egenskaper og ytelser  beskrevet i produktdokumentasjon? ","Sjekkpunkt":{"1":"Det er vikitg å sjekke at produktdokumentasjon inneholder en beskrivelse av følgende elementer:","2":" - Mekanisk belastning golv ","3":" - Statisk last på vegghengt toalett ","4":" - Statisk last på servant ","5":" - Punktlast på golv ","6":" - Dynamisk last på gjennomføringer i vegg ","7":" - Tetthet gulv ","8":" - Tetthet rør i rør system ","9":" - Temperatur belastning gulv\/tak ","10":" - Temperatur belastning golv "},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c"]}},"3":{"Navn":"Tilsynsnivå 3: Samsvar mellom modulens ytelser og prosjekteringen","1":{"TemaRef":[],"Sporsmal":"Kan ansvarlig foretak dokumentere at modulens ytelser er i samsvar med prosjekteringsgrunnlaget?","Sjekkpunkt":{"1":"Formålet med produktdokumentasjonen er å sikre at baderomsmodulen oppfyller prosjekteringsgrunnlaget."},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3)"]}}},"4":{"Navn":"Vinduer (krav om CE-merking) ","Undertittel":[],"1":{"Navn":"Tilsynsnivå 1: Dokumentasjonskontroll","1":{"TemaRef":[],"Sporsmal":"Kan ansvarlige foretak legge frem ytelseserklæringen?","Sjekkpunkt":{"1":"Ansvarlige foretak skal legge frem ytelseserklæringen, som er produsentens sentrale dokumentasjonen av vinduets egenskaper og ytelser."},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) \/ DOK-forskriften § 3 "]},"2":{"TemaRef":[],"Sporsmal":"Er vinduet CE-merket? ","Sjekkpunkt":{"1":"På CE-merkingen (på karmen eller emballasjen) skal kommunen kunne finne referansenummeret til ytelseserklæringen slik at det er mulig å koble vinduet med den relevante ytelseserklæringen."},"Hjemmel":["TEK10 § 3-1(3) \/ DOK-forskriften § 3"]},"3":{"TemaRef":[],"Sporsmal":"Er ytelseserklæringen tilgjengelig  på norsk, svensk eller dansk? ","Sjekkpunkt":{"1":"Kommunen kan kreve en oversettelse ved behov, for eksempel hvis ytelseserklæringen er på et språk kommunen ikke forstår."},"Hjemmel":["SAK10 § 5-5 \/ DOK-forskriften § 4 "]},"4":{"TemaRef":[],"Sporsmal":"Kan ansvarlig foretak legge frem produsentens montasjeveiledning?","Sjekkpunkt":{"1":"Montasjeveiledning og bruksanvisning er viktig informasjon for å unngå byggefeil."},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) \/ DOK-forskriften § 3 "]},"5":{"TemaRef":[],"Sporsmal":"Er montasjeveiledningen på norsk, svensk eller dansk? ","Sjekkpunkt":{"1":"Kommunen kan kreve en oversettelse ved behov, for eksempel hvis montasjeveiledningen er på et språk kommunen ikke forstår."},"Hjemmel":["SAK10 § 5-5 \/ TEK10 § 3-1(3) \/ DOK-forskriften § 5"]}},"2":{"Navn":"Tilsynsnivå 2: Beskrivelsen av de sentrale egenskapene\/ytelsene","1":{"TemaRef":[],"Sporsmal":"Er de sentrale egenskapene\/ytelsene angitt i ytelseserklæringen?","Sjekkpunkt":{"1":" - Regntetthet","2":" - Lufttetthet","3":" - U-verdi"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c"]}},"3":{"Navn":"Tilsynsnivå 3: Samsvar mellom vinduets ytelser og prosjekteringen","1":{"TemaRef":[],"Sporsmal":"Kan ansvarlig foretak dokumentere at vinduets ytelser er i samsvar med prosjekteringsgrunnlaget\/TEK10?","Sjekkpunkt":{"1":"Formålet med produktdokumentasjonen er å sikre at vinduet oppfyller prosjekteringsgrunnlaget og TEK10"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3)"]}}},"5":{"Navn":"Påhengsfasader (krav om CE-merking) ","Undertittel":[],"1":{"Navn":"Tilsynsnivå 1: Dokumentasjonskontroll","1":{"TemaRef":[],"Sporsmal":"Kan ansvarlig foretak legge frem ytelseserklæringen?","Sjekkpunkt":{"1":"Ansvarlige foretak skal legge frem ytelseserklæringen, som er produsentens sentrale dokumentasjonen av påhengsfasadens egenskaper og ytelser."},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) \/ DOK-forskriften § 3 "]},"2":{"TemaRef":[],"Sporsmal":"Er påhengsfasaden CE-merket? ","Sjekkpunkt":{"1":"På CE-merkingen (på fasaden eller følgedokument) skal kommunen kunne finne referansenummeret til ytelseserklæringen slik at det er mulig å koble byggevaren med den relevante ytelseserklæringen."},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) \/ DOK-forskriften § 3 "]},"3":{"TemaRef":[],"Sporsmal":"Er ytelseserklæringen tilgjengelig  på norsk, svensk eller dansk? ","Sjekkpunkt":{"1":"Kommunen kan kreve en oversettelse ved behov, for eksempel hvis ytelseserklæringen er på et språk kommunen ikke forstår."},"Hjemmel":["SAK10 § 5-5 \/ DOK-forskriften § 4 "]}},"2":{"Navn":"Tilsynsnivå 2: Beskrivelsen av de sentrale egenskapene\/ytelsene","1":{"TemaRef":[],"Sporsmal":"Er påhengsfasadens sentrale egenskapene\/ytelsene angitt i ytelseserklæringen?","Sjekkpunkt":{"1":"Påhengsfasadens sentrale egenskaper og ytelser er:","2":" - Varmegjennomgang (U-verdi) ","3":" - Brannpåvirkning ","4":" - Lufttetthet ","5":" - Vanntetthet ","6":" - Motstand mot brannspredning","7":" - Selvbærende (påhengsfasadens evne til å bære sin egen vekt)","8":" - Motstand mot horisontale laster ","9":" - Brannmotstand (for påhengsfasader med brannkrav)"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c"]}},"3":{"Navn":"Tilsynsnivå 3: Samsvar mellom påhengsfadens ytelser og prosjekteringen","1":{"TemaRef":[],"Sporsmal":"Kan ansvarlig foretak dokumentere at påhengsfasadens ytelser er i samsvar med prosjekteringsgrunnlaget?","Sjekkpunkt":{"1":"Formålet med produktdokumentasjonen er å sikre at påhengsfasaden oppfyller prosjekteringsgrunnlaget."},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) "]}}},"6":{"Navn":"Radonmembran (ikke krav om CE-merking)","Undertittel":[],"1":{"Navn":"Tilsynsnivå 1: Dokumentasjonskontroll","1":{"TemaRef":[],"Sporsmal":"Kan ansvarlig foretak legge frem produktdokumentasjonen?","Sjekkpunkt":{"1":"Produktdokumentasjonen skal inneholde informasjon om:","2":" - Produsenten (navn, adresse)","3":" - Radonmembranens identifikasjon","4":" - Radonmembranens bruksområder","5":" - Radonmembranens egenskaper og ytelser","6":" - Den tekniske spesifikasjonen som er lagt til grunn","7":" - Hvilket organ har utført produktsertifiseringen\/godkjenningen (navn og adresse)"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) "]},"2":{"TemaRef":[],"Sporsmal":"Er produktdokumentasjon tilgjengelig  på norsk, svensk eller dansk? ","Sjekkpunkt":{"1":"Kommunen kan kreve en oversettelse ved behov, for eksempel hvis produktdokumentasjonen er på et språk kommunen ikke forstår."},"Hjemmel":["SAK10 § 5-5 \/ DOK-forskriften § 13"]},"3":{"TemaRef":[],"Sporsmal":"Går det frem av produktdokumentasjon av radonmembran ble sertifisert av et tredjepartsorgan?","Sjekkpunkt":{"1":"Radonmembran ligger i system 1 for vurdering og verifikasjon av byggevarers egenskaper, dvs. at det er nødvendig at produsenten har utført en produktsertifisering. Uten produktsertifisering kan ikke radonmembran brukes i norske byggverk."},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) \/ DOK-forskriften § 12 "]},"4":{"TemaRef":[],"Sporsmal":"Kan ansvarlig foretak legge frem produktsertifikatet\/godkjenningen?","Sjekkpunkt":{"1":"Produktsertifikatet\/godkjenningen kan være utstedt av:","2":" - Enten et teknisk kontrollorgan\/bedømmelsesorgan","3":" - Eller akkreditert produktsertifiseringsorgan (se etter akkrediteringsstempel på sertifikat)","4":" - Eller annet organ"},"Hjemmel":["SAK10 § 5-5 \/ SAK § 12-4c"]},"5":{"TemaRef":[],"Sporsmal":"Er produktdokumentasjon tilgjengelig  på norsk, svensk eller dansk? ","Sjekkpunkt":{"1":"Kommunen kan kreve en oversettelse ved behov, for eksempel hvis produktdokumentasjonen er på et språk kommunen ikke forstår."},"Hjemmel":["SAK10 § 5-5 \/ DOK-forskriften § 13"]},"6":{"TemaRef":[],"Sporsmal":"Kan ansvarlig foretak legge frem produsentens montasjeveiledning?","Sjekkpunkt":{"1":"Montasjeveiledning er viktig informasjon for å unngå byggefeil."},"Hjemmel":["SAK10 § 5-5 \/ SAK § 12-4.c \/ DOK-forskriften § 13"]},"7":{"TemaRef":[],"Sporsmal":"Er montasjeveiledningen tilgjengelig  på norsk, svensk eller dansk? ","Sjekkpunkt":{"1":"Kommunen kan kreve en oversettelse ved behov, for eksempel hvis montasjeveiledningen er på et språk kommunen ikke forstår."},"Hjemmel":["SAK10 § 5-5 \/ DOK-forskriften § 13"]}},"2":{"Navn":"Tilsynsnivå 2: Beskrivelsen av de sentrale egenskapene\/ytelsene","1":{"TemaRef":[],"Sporsmal":"Er de sentrale egenskapene\/ytelsene angitt i produktdokumentasjonen?","Sjekkpunkt":{"1":"Radonmembranens sentrale egenskaper er:","2":" - Radongjennomgang ","3":" - Radonmotstand","4":" - Lufttetthet  ","5":" - Kuldemykhet","6":" - Vanndampmotstand ","7":" - Motstand mot slag","8":" - Motstand mot statisk belastning "},"Hjemmel":["SAK10 § 5-5 \/ SAK § 12-4c"]}},"3":{"Navn":"Tilsynsnivå 3: Samsvar mellom radonmembranens ytelser og prosjekteringen","1":{"TemaRef":[],"Sporsmal":"Kan ansvarlig foretak dokumentere at radonmembranens ytelser er i samsvar med prosjekteringsgrunnlaget","Sjekkpunkt":{"1":"Formålet med produktdokumentasjonen er å sikre at ansvarlige foretak velger radonmebran som oppfyller prosjekteringsgrunnlaget og TEK10."},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) "]}}},"7":{"Navn":"Veggelementer i betong (krav om CE-merking)","Undertittel":[],"1":{"Navn":"Tilsynsnivå 1: Dokumentasjonskontroll","1":{"TemaRef":[],"Sporsmal":"Kan ansvarlige foretak legge frem ytelseserklæringen?","Sjekkpunkt":{"1":"Ansvarlige foretak skal kunne legge frem ytelseserklæringen, som er produsentens sentrale dokumentasjonen av påhengsfasadens egenskaper og ytelser."},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3)"]},"2":{"TemaRef":[],"Sporsmal":"Er ytelseserklæringen tilgjengelig  på norsk, svensk eller dansk? ","Sjekkpunkt":{"1":"Kommunen kan kreve en oversettelse ved behov, for eksempel hvis ytelseserklæringen er på et språk kommunen ikke forstår."},"Hjemmel":["SAK10 § 5-5 \/ DOK-forskriften § 4"]},"3":{"TemaRef":[],"Sporsmal":"Er veggelementet CE-merket?","Sjekkpunkt":{"1":"På CE-merkingen (på veggelementet) skal kommunen kunne finne referansenummeret til ytelseserklæringen slik at det er mulig å koble byggevaren med den relevante ytelseserklæringen."},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) \/ DOK-forskriften § 3 "]},"4":{"TemaRef":[],"Sporsmal":"Kan ansvarlig foretak legger frem produsentens montasjeveiledning?","Sjekkpunkt":{"1":"Montasjeveiledning  er viktig informasjon for å unngå byggefeil."},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) "]},"5":{"TemaRef":[],"Sporsmal":"Er produsentens montasjeveiledning på norsk, svensk, eller dansk? ","Sjekkpunkt":{"1":"Kommunen kan kreve en oversettelse ved behov, for eksempel hvis montasjeveiledningen er på et språk kommunen ikke forstår."},"Hjemmel":["SAK10 § 5-5 \/ DOK-forskriften § 5"]},"6":{"TemaRef":[],"Sporsmal":"Dersom veggelementer i betong benyttes som bærende vegg, går det frem av ytelseserklæringen at produsentens produksjonskontroll ble sertifisert av et teknisk kontrollorgan (system 2+)?","Sjekkpunkt":{"1":"For veggelementer med bærende funksjon skal produsentens produksjonskontroll være sertifisert av et utpekt teknisk kontrollorgan (FPC-sertifisering). Dette skal gå frem av ytelseserklæringen (henvisning til system 2+)."},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) \/ DOK-forskriften § 3 "]},"7":{"TemaRef":[],"Sporsmal":"For veggelementer med bærende funksjon det nevnt i ytelseserklæringen hvilket teknisk kontrollorgan har utført denne FPC-sertifiseringen?","Sjekkpunkt":{"1":"Navn og identifikasjonsnummeret til det tekniske kontrollorganet skal gå frem av ytelseserklæringen."},"Hjemmel":[]}},"2":{"Navn":"Tilsynsnivå 2: Beskrivelsen av de sentrale egenskapene\/ytelsene","1":{"TemaRef":[],"Sporsmal":"Er de sentrale egenskapene\/ytelsene angitt i ytelseserklæringen?","Sjekkpunkt":{"1":"De sentrale egenskapene og ytelsene til veggelementer i betong er: ","2":" - Betongkvalitet","3":" - Karakteristisk terningsfasthet","4":" - Brannpåvirkning (hvordan byggevaren bidrar varme- og røykutvikling ved brann)","5":"For slakkarmering:","6":" - Stålets bruddstrekkfasthet ","7":" - Stålets strekkspenning","8":" For forspent armering:","9":" - Stålets bruddstrekkfasthet ","10":" - Stålets strekkspenning"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) "]}},"3":{"Navn":"Tilsynsnivå 3: Samsvar mellom veggelementets ytelser og prosjekteringen","1":{"TemaRef":[],"Sporsmal":"Kan ansvarlig foretak dokumentere at veggelementets ytelser er i samsvar med prosjekteringsgrunnlaget?","Sjekkpunkt":{"1":"Formålet med produktdokumentasjonen er å sikre at ansvarlige foretak velger veggelementer i betong som oppfyller prosjekteringsgrunnlaget."},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) "]}}},"8":{"Navn":"Hulldekkelementer (krav om CE-merking)","Undertittel":[],"1":{"Navn":"Tilsynsnivå 1: Dokumentasjonskontroll","1":{"TemaRef":[],"Sporsmal":"Kan ansvarlige foretak legge frem ytelseserklæringen?","Sjekkpunkt":{"1":"Ansvarlige foretak skal kunne legge frem ytelseserklæringen, som er produsentens sentrale dokumentasjonen av hulldekkeelementets egenskaper og ytelser."},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) \/ DOK-forskriften § 3 "]},"2":{"TemaRef":[],"Sporsmal":"Er ytelseserklæringen tilgjengelig  på norsk, svensk eller dansk? ","Sjekkpunkt":{"1":"Kommunen kan kreve en oversettelse ved behov, for eksempel hvis ytelseserklæringen er på et språk kommunen ikke forstår."},"Hjemmel":["SAK10 § 5-5 \/ DOK-forskriften § 4"]},"3":{"TemaRef":[],"Sporsmal":"Er hulldekkelement CE-merket?","Sjekkpunkt":{"1":"På CE-merkingen (på elementet) skal kommunen kunne finne referansenummeret til ytelseserklæringen slik at det er mulig å koble byggevaren med den relevante ytelseserklæringen."},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) \/ DOK-forskriften § 3 "]},"4":{"TemaRef":[],"Sporsmal":"Kan ansvarlig foretak legger frem produsentens montasjeveiledning?","Sjekkpunkt":{"1":"Montasjeveiledning og bruksanvisning er viktig informasjon for å unngå byggefeil."},"Hjemmel":["SAK10 § 5-5 \/ SAK § 12-4c \/ DOK-forskriften § 3 "]},"5":{"TemaRef":[],"Sporsmal":"Er produsentens montasjeveiledning på norsk, svensk, eller dansk? ","Sjekkpunkt":{"1":"Kommunen kan kreve en oversettelse ved behov, for eksempel hvis montasjeveiledningen er på et språk kommunen ikke forstår."},"Hjemmel":["SAK10 § 5-5 \/ DOK-forskriften § 5"]},"6":{"TemaRef":[],"Sporsmal":"Går det frem av ytelseserklæringen at produsentens produksjonskontroll ble sertifisert av et teknisk kontrollorgan (system 2+)?","Sjekkpunkt":{"1":"For hulldekkelementer skal produsentens produksjonskontroll være sertifisert av et utpekt teknisk kontrollorgan. Dette skal gå frem av ytelseserklæringen (henvisning til system 2+)."},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) \/ DOK-forskriften § 3 "]},"7":{"TemaRef":[],"Sporsmal":"Er det nevnt i ytelseserklæringen hvilket teknisk kontrollorgan har utført denne sertifiseringen?","Sjekkpunkt":{"1":"Navnet og identifikasjonsnummer til det tekniske kontrolliorganet skal gå frem av ytelseserklæringen."},"Hjemmel":["DOK-forkriften § 3"]}},"2":{"Navn":"Tilsynsnivå 2: Beskrivelsen av de sentrale egenskapene\/ytelsene","1":{"TemaRef":[],"Sporsmal":"Er de sentrale egenskapene\/ytelsene angitt i ytelseserklæringen?","Sjekkpunkt":{"1":"De sentrale egenskapene og ytelsene til hulldekkelementer er:","2":" - Betongkvalitet","3":" - Karakteristisk terningsfasthet","4":" - Brannpåvirkning (hvordan byggevaren bidrar varme- og røykutvikling ved brann)","5":"For slakkarmering:","6":" - Stålets bruddstrekkfasthet ","7":" - Stålets strekkspenning","8":" For forspent armering:","9":" - Stålets bruddstrekkfasthet ","10":" - Stålets strekkspenning"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) "]}},"3":{"Navn":"Tilsynsnivå 3: Samsvar mellom hulldekkelements ytelser og prosjekteringen","1":{"TemaRef":[],"Sporsmal":"Kan ansvarlig foretak dokumentere at veggelementets ytelser er i samsvar med prosjekteringsgrunnlaget?","Sjekkpunkt":{"1":"Formålet med produktdokumentasjonen er å sikre at ansvarlige foretak velger veggelementer i betong som oppfyller prosjekteringsgrunnlaget."},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) "]}}},"9":{"Navn":"Prefabrikkerte stålkonstruksjoner (krav om CE-merking)","Undertittel":[],"1":{"Navn":"Tilsynsnivå 1: Dokumentasjonskontroll","1":{"TemaRef":[],"Sporsmal":"Kan ansvarlig foretak legge frem ytelseserklæringen?","Sjekkpunkt":{"1":"Ansvarlige foretak skal kunne legge frem ytelseserklæringen, som er produsentens sentrale dokumentasjonen av egenskaper og ytelser til den prefabrikkerte stålkonstruksjoner."},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) \/ DOK-forskriften § 3 "]},"2":{"TemaRef":[],"Sporsmal":"Er den prefabrikkerte stålkonstruksjonen CE-merket?","Sjekkpunkt":{"1":"På CE-merkingen (på prefabrikkerte stålkonstruksjonen eller et følgedokument) skal kommunen kunne finne referansenummeret til ytelseserklæringen slik at det er mulig å koble byggevaren med den relevante ytelseserklæringen."},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) \/ DOK-forskriften § 3 "]},"3":{"TemaRef":[],"Sporsmal":"Er ytelseserklæringen tilgjengelig  på norsk, svensk eller dansk?","Sjekkpunkt":{"1":"Kommunen kan kreve en oversettelse ved behov, for eksempel hvis ytelseserklæringen er på et språk kommunen ikke forstår."},"Hjemmel":["SAK10 § 5-5 \/ DOK-forskriften § 4"]},"4":{"TemaRef":[],"Sporsmal":"Er det i ytelseserklæring nevnt at system 2+ er lagt til grunn? (sertifisering av produsentens produksjonskontroll, FPC)","Sjekkpunkt":{"1":"For prefabrikkeete stålkonstruksjoner skal produsentens produksjonskontroll være sertifisert av et utpekt teknisk kontrollorgan. Dette skal gå frem av ytelseserklæringen (henvisning til system 2+)."},"Hjemmel":["DOK-forskriften § 3 "]},"5":{"TemaRef":[],"Sporsmal":"Er det i ytelseserklæring beskrevet hvilket teknisk kontrollorgan har sertifisert produsentens produksjonskontroll?","Sjekkpunkt":{"1":"Navnet og identifikajsonsnummeret til det tekniske kontrollorganet skal gå frem av ytelseserklæringen."},"Hjemmel":["DOK-forskriften § 3 "]},"6":{"TemaRef":[],"Sporsmal":"Er produsenten sertifisert for den utførelsesklassen (EXC) som er lagt til grunn i prosjekteringen? ","Sjekkpunkt":{"1":"Sertifiseringen til produsentens produksjonskontroll kan være begrenset til visse utførelsesklasser. Det er derfor viktig å sjekke at produsenten er sertifisert for den utførelsesklassen (jf veiledning til prefabrikkerte stålkonstruksjoner tilgjengelig på www.dibk.no\/byggevareinfo)."},"Hjemmel":["DOK-forskriften § 3 "]},"7":{"TemaRef":[],"Sporsmal":"Kan ansvarlig foretak legge frem produsentens montasjeveiledning?","Sjekkpunkt":{"1":"Montasjeveiledning og bruksanvisning er viktig informasjon for å unngå byggefeil."},"Hjemmel":["SAK10 § 5-5 \/ SAK § 12-4c \/ DOK-forskriften § 3 "]},"8":{"TemaRef":[],"Sporsmal":"Er montasjeveiledningen på norsk, svensk eller dansk?","Sjekkpunkt":{"1":"Kommunen kan kreve en oversettelse ved behov, for eksempel hvis montasjeveiledningen er på et språk kommunen ikke forstår."},"Hjemmel":["SAK10 § 5-5 \/ DOK-forskriften § 5"]}},"2":{"Navn":"Tilsynsnivå 2: Beskrivelsen av de sentrale egenskapene\/ytelsene","1":{"TemaRef":[],"Sporsmal":"Er de sentrale egenskapene\/ytelsene angitt i ytelseserklæringen?","Sjekkpunkt":{"1":"De sentrale egenskapene og ytelsene til prefabrikkerte stålkonstruksjoner er:","2":" - Geometriske toleranser","3":" - Sveisbarhet","4":" - Slagseighet","5":" - Brannpåvirkning","6":" - Frigjøring kadmium","7":" - Bestandighet","8":" - Lastkapasitet"},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) "]}},"3":{"Navn":"Tilsynsnivå 3: Samsvar mellom ytelsene og prosjekteringen","1":{"TemaRef":[],"Sporsmal":"Kan ansvarlig foretak dokumentere at ytelsene til den prefabrikkerte stålkonstruksjonen er i samsvar med prosjekteringsgrunnlaget?","Sjekkpunkt":{"1":"Formålet med produktdokumentasjonen er å sikre at ansvarlige foretak velger prefabrikkerte stålkonstruksjoner som oppfyller prosjekteringsgrunnlaget."},"Hjemmel":["SAK10 § 5-5e \/ SAK § 12-4c \/ TEK10 § 3-1 (3) "]}}}}}},"info":[{"key":"chapter1_page1_info1","langcode":"nb_NO","title":"Informasjon om kommunen","paragraphs":["","Fyll ut informasjon om kommunen, hvem som fører tilsynet, og legg inn kommunens saksnummer for tilsynet"],"comments":""},{"key":"chapter1_page1_info2","langcode":"nb_NO","title":"Type tilsyn og dato","paragraphs":["","Velg type tilsyn og skriv inn dato eller periode for gjennomføring av tilsynet. Selve tilsynsrapporten vil ha sin egen dato når den blir avsluttet.","Dette er med vilje et tekstfelt for å kunne støtte at tilsyn blir foretatt over flere dager. "],"comments":""},{"key":"chapter1_page1_info3","langcode":"nb_NO","title":"Adresseinformasjon","paragraphs":["","Her spør vi etter adressen eller stedet tiltaket befinner seg på, samt matrikkelinformasjonen. Adressen brukes også i navnet på tilsynsrapporten"],"comments":""},{"key":"chapter1_page1_info4","langcode":"nb_NO","title":"Kommentarfelt","paragraphs":["","Her kan du skrive ekstra kommentarer om tiltaket"],"comments":""},{"key":"chapter1_page1_info5","langcode":"nb_NO","title":"Bakgrunn for tilsynet","paragraphs":["","Her spør vi etter bakgrunnen kommunen har for å gjennomføre tilsynet. Du kan krysse av for ett eller flere valg, eller skrive inn andre grunner i Annet-feltet."],"comments":""},{"key":"chapter1_page2_info1","langcode":"nb_NO","title":"Deltakere","paragraphs":["","Her spør vi etter deltakerne i tilsynet. I utgangspunktet tenker vi på de personene som er tilstede i et stedlig tilsyn, med de ulike rollene disse har.","Klikk på Legg til flere for å legge til en ny deltaker. Du vil da bli spurt om hvilken rolle denne deltakeren har, før feltene for navn, organisasjonsnr og Firmanavn dukker opp. Du kan ha så mange deltakere du ønsker i alle de forskjellige rollene.","Klikk på minus-symbolet til høyre for en deltaker for å fjerne den."],"comments":""},{"key":"chapter1_page2_info2","langcode":"nb_NO","title":"Status i byggesaken","paragraphs":["","Her kan du oppgi forskjellig informasjon om tiltakets status, ved å krysse av for ett eller flere av objektene. "],"comments":""},{"key":"chapter1_page2_info3","langcode":"nb_NO","title":"Mangler tillatelse?","paragraphs":["","Her kan du krysse av dersom det har blitt gjennomført en handling uten nødvendig tillatelse. Du kan velge hvilken handling fra menyen."],"comments":""},{"key":"chapter4_info1","langcode":"nb_NO","title":"Vurdering","paragraphs":["","Velg en vurdering etter alvorlighetsgrad i menyen, og skriv en vurderingstekst til rapporten i feltet under. Dersom det finnes standardtekst for valget du gjør vil den dukke opp når du gjør et valg."],"comments":""},{"key":"chapter4_info2","langcode":"nb_NO","title":"Oppfølging etter tilsynet","paragraphs":["","Velg type oppfølging fra menyen. Dersom det er knyttet en standardtekst til valget vil den komme opp i feltet under, der du skriver inn tekst for oppfølgingsdelen til rapporten."],"comments":""}],"labels":[{"parentkey":"archive_screen","key":"intro","oldkey":"text_1","langcode":"nb_NO","string":"Her finner du tilsynsrapporter som er laget med appen.","comments":""},{"parentkey":"archive_screen","key":"reports","oldkey":"text_2","langcode":"nb_NO","string":"Tilsynsrapporter","comments":""},{"parentkey":"archive_screen","key":"rules","oldkey":"text_3","langcode":"nb_NO","string":"Regelverk","comments":""},{"parentkey":"chapter_five_screen","key":"json_not_sent","oldkey":"text_14","langcode":"nb_NO","string":"Klarte ikke å sende rapportdata til DiBK. Vennligst prøv igjen når du er tilkoblet Internett","comments":""},{"parentkey":"chapter_five_screen","key":"head","oldkey":"text_1","langcode":"nb_NO","string":"5 Ferdigstilling","comments":""},{"parentkey":"chapter_five_screen","key":"confirm_dibk","oldkey":"text_10","langcode":"nb_NO","string":"Jeg er inneforstått med at data fra rapporten blir sendt til DiBK","comments":""},{"parentkey":"chapter_five_screen","key":"button_confirm","oldkey":"text_11","langcode":"nb_NO","string":"Ferdigstill","comments":""},{"parentkey":"chapter_five_screen","key":"error","oldkey":"text_12","langcode":"nb_NO","string":"Feil","comments":""},{"parentkey":"chapter_five_screen","key":"error_text","oldkey":"text_13","langcode":"nb_NO","string":"Vennligst skriv inn kommunens saksnr og\/eller navn på rapporten","comments":""},{"parentkey":"chapter_five_screen","key":"control","oldkey":"text_2","langcode":"nb_NO","string":"Fyll ut feltene under for å ferdigstille rapporten","comments":""},{"parentkey":"chapter_five_screen","key":"municipality","oldkey":"text_3","langcode":"nb_NO","string":"Kommune","comments":""},{"parentkey":"chapter_five_screen","key":"municipality_case","oldkey":"text_4","langcode":"nb_NO","string":"Kommunens saksnummer","comments":""},{"parentkey":"chapter_five_screen","key":"leader","oldkey":"text_5","langcode":"nb_NO","string":"Tilsynsfører","comments":""},{"parentkey":"chapter_five_screen","key":"report_date","oldkey":"text_6","langcode":"nb_NO","string":"Rapportens dato","comments":""},{"parentkey":"chapter_five_screen","key":"confirm_close","oldkey":"text_7","langcode":"nb_NO","string":"Bekreft og ferdigstill tilsynsrapporten","comments":""},{"parentkey":"chapter_five_screen","key":"email","oldkey":"text_8","langcode":"nb_NO","string":"e-postadresse","comments":""},{"parentkey":"chapter_five_screen","key":"email_copy","oldkey":"text_9","langcode":"nb_NO","string":"(en kopi av rapporten blir sendt til adressen oppgitt. Vil du sende til flere, legg dem til i neste vindu.)","comments":""},{"parentkey":"chapter_five_screen","key":"send_report","oldkey":"send_report","langcode":"nb_NO","string":"Ferdigstill","comments":""},{"parentkey":"chapter_five_screen","key":"report_sent","oldkey":"report_sent","langcode":"nb_NO","string":"Ferdig!","comments":""},{"parentkey":"chapter_five_screen","key":"email_create_error","oldkey":"email_create_error","langcode":"nb_NO","string":"Feil ved oppretting av e-postmelding","comments":""},{"parentkey":"chapter_five_screen","key":"sucess_title","oldkey":null,"langcode":"nb_NO","string":"Tilsyn fullført","comments":"v1.2"},{"parentkey":"chapter_five_screen","key":"sucess_text","oldkey":null,"langcode":"nb_NO","string":"Tilsynet har nå blitt avsluttet, og rapporten er lagret i Dokumentarkivet som en PDF. Derfra kan du nå dele rapporten med andre.","comments":"v1.2"},{"parentkey":"chapter_five_screen","key":"button_temp","oldkey":null,"langcode":"nb_NO","string":"Foreløpig rapport","comments":"v1.2"},{"parentkey":"chapter_five_screen","key":"confirmation_help","oldkey":null,"langcode":"nb_NO","string":"\"Foreløpig rapport\" oppretter en rapport i dokumentarkivet som kan sendes til gjennomsyn før tilsynet avsluttes. Velg \"Ferdigstill\" for å opprette en endelig rapport. Da vil tilsynet bli slettet, og rapporten legges i dokumentarkivet.","comments":"v1.2"},{"parentkey":"chapter_five_screen","key":"temp_title","oldkey":null,"langcode":"nb_NO","string":"Foreløpig rapport opprettet","comments":"v1.2"},{"parentkey":"chapter_five_screen","key":"temp_text","oldkey":null,"langcode":"nb_NO","string":"En foreløpig rapport ligger nå i dokumentarkivet. Tilsynet finnes fortsatt, og ligger i \"Tilsyn i arbeid\".","comments":"v1.2"},{"parentkey":"chapter_four_screen","key":"head","oldkey":"text_1","langcode":"nb_NO","string":"4 Konklusjon","comments":""},{"parentkey":"chapter_four_screen","key":"responses","oldkey":"text_2","langcode":"nb_NO","string":"Svar i tilsynet","comments":""},{"parentkey":"chapter_four_screen","key":"conclusion","oldkey":"text_3","langcode":"nb_NO","string":"Vurdering","comments":""},{"parentkey":"chapter_four_screen","key":"followup","oldkey":"text_4","langcode":"nb_NO","string":"Oppfølging etter tilsynet","comments":""},{"parentkey":"chapter_four_screen","key":"can_close","oldkey":"text_5","langcode":"nb_NO","string":"Kan tilsynet avsluttes?","comments":""},{"parentkey":"chapter_one_manager_screen","key":"name","oldkey":"text_1","langcode":"nb_NO","string":"Navn","comments":""},{"parentkey":"chapter_one_manager_screen","key":"regno","oldkey":"text_2","langcode":"nb_NO","string":"Orgnr.","comments":""},{"parentkey":"chapter_one_manager_screen","key":"company","oldkey":"text_3","langcode":"nb_NO","string":"Firmanavn","comments":""},{"parentkey":"chapter_one_screen","key":"head","oldkey":"text_1","langcode":"nb_NO","string":"1 Informasjon","comments":""},{"parentkey":"chapter_one_screen","key":"fnr","oldkey":"text_10","langcode":"nb_NO","string":"Fnr.:","comments":""},{"parentkey":"chapter_one_screen","key":"snr","oldkey":"text_11","langcode":"nb_NO","string":"Snr.:","comments":""},{"parentkey":"chapter_one_screen","key":"comment","oldkey":"text_12","langcode":"nb_NO","string":"Kommentar","comments":""},{"parentkey":"chapter_one_screen","key":"background","oldkey":"text_13","langcode":"nb_NO","string":"Bakgrunn for tilsynet","comments":""},{"parentkey":"chapter_one_screen","key":"routine","oldkey":"text_14","langcode":"nb_NO","string":"Etablert rutine","comments":""},{"parentkey":"chapter_one_screen","key":"firehazard","oldkey":"text_15","langcode":"nb_NO","string":"Særskilt brannobjekt","comments":""},{"parentkey":"chapter_one_screen","key":"public_building","oldkey":"text_16","langcode":"nb_NO","string":"Publikumsbygg","comments":""},{"parentkey":"chapter_one_screen","key":"message","oldkey":"text_17","langcode":"nb_NO","string":"Bekymringsmelding","comments":""},{"parentkey":"chapter_one_screen","key":"unwanted_action","oldkey":"text_18","langcode":"nb_NO","string":"Uønsket hendelse","comments":""},{"parentkey":"chapter_one_screen","key":"sectioning","oldkey":"text_19","langcode":"nb_NO","string":"Seksjonering","comments":""},{"parentkey":"chapter_one_screen","key":"municipality","oldkey":"text_2","langcode":"nb_NO","string":"Kommune","comments":""},{"parentkey":"chapter_one_screen","key":"application","oldkey":"text_20","langcode":"nb_NO","string":"Søknad om ferdigattest","comments":""},{"parentkey":"chapter_one_screen","key":"other","oldkey":"text_21","langcode":"nb_NO","string":"Annet:","comments":""},{"parentkey":"chapter_one_screen","key":"participants","oldkey":"text_22","langcode":"nb_NO","string":"Deltakere","comments":""},{"parentkey":"chapter_one_screen","key":"add_more","oldkey":"text_23","langcode":"nb_NO","string":"Legg til flere","comments":""},{"parentkey":"chapter_one_screen","key":"case_status","oldkey":"text_24","langcode":"nb_NO","string":"Status i byggesaken","comments":""},{"parentkey":"chapter_one_screen","key":"not_applicable","oldkey":"text_25","langcode":"nb_NO","string":"Tiltaket er ikke søknadspliktig","comments":""},{"parentkey":"chapter_one_screen","key":"applied_general_permit","oldkey":"text_26","langcode":"nb_NO","string":"Rammetillatelse er omsøkt","comments":""},{"parentkey":"chapter_one_screen","key":"given_general_permit","oldkey":"text_27","langcode":"nb_NO","string":"Rammetillatelse er gitt","comments":""},{"parentkey":"chapter_one_screen","key":"applied_startup_permit","oldkey":"text_28","langcode":"nb_NO","string":"Igangsettingstillatelse er omsøkt","comments":""},{"parentkey":"chapter_one_screen","key":"given_startup_permit","oldkey":"text_29","langcode":"nb_NO","string":"Igangsettingstillatelse er gitt","comments":""},{"parentkey":"chapter_one_screen","key":"leader","oldkey":"text_3","langcode":"nb_NO","string":"Tilsynsfører","comments":""},{"parentkey":"chapter_one_screen","key":"applied_prov_use_permit","oldkey":"text_30","langcode":"nb_NO","string":"Midl. brukstillatelse er omsøkt","comments":""},{"parentkey":"chapter_one_screen","key":"given_prov_use_permit","oldkey":"text_31","langcode":"nb_NO","string":"Midl. brukstillatelse er gitt","comments":""},{"parentkey":"chapter_one_screen","key":"use_permit_revoked","oldkey":"text_32","langcode":"nb_NO","string":"og tilbaketrukket","comments":""},{"parentkey":"chapter_one_screen","key":"applied_completion_cert","oldkey":"text_33","langcode":"nb_NO","string":"Ferdigattest er omsøkt","comments":""},{"parentkey":"chapter_one_screen","key":"given_completion_cert","oldkey":"text_34","langcode":"nb_NO","string":"Ferdigattest er gitt","comments":""},{"parentkey":"chapter_one_screen","key":"completion_cert_revoked","oldkey":"text_35","langcode":"nb_NO","string":"og tilbaketrukket","comments":""},{"parentkey":"chapter_one_screen","key":"project_is","oldkey":"text_36","langcode":"nb_NO","string":"Tiltaket er","comments":""},{"parentkey":"chapter_one_screen","key":"wo_permit","oldkey":"text_37","langcode":"nb_NO","string":"uten nødvendig tillatelse","comments":""},{"parentkey":"chapter_one_screen","key":"other_comment","oldkey":"text_38","langcode":"nb_NO","string":"Andre kommentarer","comments":""},{"parentkey":"chapter_one_screen","key":"municipality_case","oldkey":"text_4","langcode":"nb_NO","string":"Kommunens saksnummer","comments":""},{"parentkey":"chapter_one_screen","key":"regarding","oldkey":"text_5","langcode":"nb_NO","string":"Tilsynet gjelder","comments":""},{"parentkey":"chapter_one_screen","key":"date","oldkey":"text_6","langcode":"nb_NO","string":"Foretatt dato:","comments":""},{"parentkey":"chapter_one_screen","key":"address","oldkey":"text_7","langcode":"nb_NO","string":"Adresse\/sted","comments":""},{"parentkey":"chapter_one_screen","key":"gnr","oldkey":"text_8","langcode":"nb_NO","string":"Gnr.:","comments":""},{"parentkey":"chapter_one_screen","key":"bnr","oldkey":"text_9","langcode":"nb_NO","string":"Bnr.:","comments":""},{"parentkey":"chapter_three_comment_dialog","key":"edit","oldkey":"text_1","langcode":"nb_NO","string":"Endre","comments":""},{"parentkey":"chapter_three_photo_dialog","key":"write_here","oldkey":"text_1","langcode":"nb_NO","string":"Skriv kommentar her","comments":""},{"parentkey":"chapter_three_question_dialog","key":"rem_question","oldkey":"text_1","langcode":"nb_NO","string":"Fjern spørsmålet fra tilsynet","comments":""},{"parentkey":"chapter_three_question_dialog","key":"del_question","oldkey":"text_2","langcode":"nb_NO","string":"Slett spørsmål","comments":""},{"parentkey":"chapter_three_question_dialog","key":"add_question","oldkey":"text_3","langcode":"nb_NO","string":"Legg til spørsmål","comments":""},{"parentkey":"chapter_three_question_dialog","key":"place_before","oldkey":"text_4","langcode":"nb_NO","string":"Plassér før nåværende spørsmål","comments":""},{"parentkey":"chapter_three_question_dialog","key":"place_after","oldkey":"text_5","langcode":"nb_NO","string":"Plassér etter nåværende spørsmål","comments":""},{"parentkey":"chapter_three_screen","key":"head","oldkey":"text_1","langcode":"nb_NO","string":"3 Utfylling","comments":""},{"parentkey":"chapter_three_screen","key":"comments","oldkey":"text_2","langcode":"nb_NO","string":"Kommentarer","comments":""},{"parentkey":"chapter_three_screen","key":"comment_added","oldkey":null,"langcode":"nb_NO","string":"1 kommentar","comments":"v1.2"},{"parentkey":"chapter_three_screen","key":"add_photo","oldkey":"text_3","langcode":"nb_NO","string":"Legg til foto","comments":""},{"parentkey":"chapter_two_screen","key":"head","oldkey":"text_1","langcode":"nb_NO","string":"2 Fagområder og sjekklister","comments":""},{"parentkey":"chapter_two_screen","key":"subhead","oldkey":"text_2","langcode":"nb_NO","string":"Fagområder","comments":""},{"parentkey":"chapter_two_screen","key":"info","oldkey":"text_3","langcode":"nb_NO","string":"Velg fagområdet først, deretter sjekklister fra menyen","comments":""},{"parentkey":"chapter_two_screen","key":"choose_checklist","oldkey":"text_4","langcode":"nb_NO","string":"Velg sjekkliste(r)","comments":""},{"parentkey":"chapter_two_screen","key":"chosen_checklists","oldkey":"text_5","langcode":"nb_NO","string":"Valgte sjekklister","comments":""},{"parentkey":"dashboard_screen","key":"header","oldkey":"text_1","langcode":"nb_NO","string":"Tilsyn","comments":""},{"parentkey":"dashboard_screen","key":"subhead","oldkey":"text_2","langcode":"nb_NO","string":"Etter tilsyn gjennomført iht. pbl § 25-1","comments":""},{"parentkey":"dashboard_screen","key":"new","oldkey":"text_3","langcode":"nb_NO","string":"Nytt tilsyn","comments":""},{"parentkey":"dashboard_screen","key":"inprogress","oldkey":"text_4","langcode":"nb_NO","string":"Tilsyn i arbeid","comments":""},{"parentkey":"dashboard_screen","key":"archive","oldkey":"text_5","langcode":"nb_NO","string":"Dokumentarkiv","comments":""},{"parentkey":"file_transfer_screen","key":"header","oldkey":"text_1","langcode":"nb_NO","string":"Redigering av dokumentarkivet","comments":""},{"parentkey":"file_transfer_screen","key":"subhead","oldkey":"text_2","langcode":"nb_NO","string":"Skriv inn adressen under i en nettleser for å redigere dokumentarkivet:","comments":""},{"parentkey":"file_transfer_screen","key":"codehead","oldkey":"text_3","langcode":"nb_NO","string":"For å få tilgang må du skrive inn en kode på nettsiden:","comments":""},{"parentkey":"file_transfer_screen","key":"footer_1","oldkey":"text_4","langcode":"nb_NO","string":"Nettsiden lar deg gjøre endringer i dokumentarkivet. Du kan legge til og slette mapper og filer (kun pdf-filer og bilder.) Du kan også laste ned filer fra appen til din maskin. ","comments":""},{"parentkey":"file_transfer_screen","key":"footer_2","oldkey":"text_5","langcode":"nb_NO","string":"NB! Du må ikke slå av appen eller gå bort fra dette vinduet så lenge du redigerer dokumentarkivet.","comments":""},{"parentkey":"file_transfer_screen","key":"stop_editing","oldkey":"text_6","langcode":"nb_NO","string":"Avslutt redigeringen","comments":""},{"parentkey":"general","key":"error","oldkey":null,"langcode":"nb_NO","string":"Feil","comments":""},{"parentkey":"general","key":"ok","oldkey":null,"langcode":"nb_NO","string":"OK","comments":""},{"parentkey":"general","key":"close","oldkey":"close","langcode":"nb_NO","string":"Lukk","comments":""},{"parentkey":"general","key":"edit","oldkey":"edit","langcode":"nb_NO","string":"Endre","comments":""},{"parentkey":"general","key":"maybe","oldkey":"maybe","langcode":"nb_NO","string":"Delvis","comments":""},{"parentkey":"general","key":"no","oldkey":"no","langcode":"nb_NO","string":"Nei","comments":""},{"parentkey":"general","key":"yes","oldkey":"yes","langcode":"nb_NO","string":"Ja","comments":""},{"parentkey":"general","key":"tek_url","oldkey":null,"langcode":"nb_NO","string":"http:\/\/byggeregler.dibk.no\/dxp\/content\/tekniskekrav.pdf","comments":""},{"parentkey":"general","key":"sak_url","oldkey":null,"langcode":"nb_NO","string":"http:\/\/byggeregler.dibk.no\/dxp\/content\/byggesak.pdf","comments":""},{"parentkey":"general","key":"checklist_info_missing","oldkey":null,"langcode":"nb_NO","string":"Det er ingen sjekkpunkter tilgjengelig","comments":""},{"parentkey":"general","key":"checklist_ref_title","oldkey":null,"langcode":"nb_NO","string":"Hjemmel","comments":""},{"parentkey":"general","key":"checklist_info_title","oldkey":null,"langcode":"nb_NO","string":"Sjekkpunkt","comments":""},{"parentkey":"general","key":"email_text","oldkey":null,"langcode":"nb_NO","string":"Tilsynsrapport er vedlagt","comments":""},{"parentkey":"general","key":"cancel","oldkey":"cancel","langcode":"nb_NO","string":"Avbryt","comments":""},{"parentkey":"general","key":"take_photo","oldkey":"take_photo","langcode":"nb_NO","string":"Ta bilde","comments":""},{"parentkey":"general","key":"choose_existing","oldkey":"choose_existing","langcode":"nb_NO","string":"Velg eksisterende","comments":""},{"parentkey":"general","key":"use_photo","oldkey":"use_photo","langcode":"nb_NO","string":"Bruk bildet","comments":""},{"parentkey":"general","key":"retake","oldkey":"retake","langcode":"nb_NO","string":"På nytt","comments":""},{"parentkey":"general","key":"tek_filename","oldkey":null,"langcode":"nb_NO","string":"TEK10.pdf","comments":""},{"parentkey":"general","key":"sak_filename","oldkey":null,"langcode":"nb_NO","string":"SAK.pdf","comments":""},{"parentkey":"general","key":"share","oldkey":null,"langcode":"nb_NO","string":"Del","comments":""},{"parentkey":"general","key":"back_menu","oldkey":null,"langcode":"nb_NO","string":"Til førstesiden","comments":"v1.2"},{"parentkey":"pdf_report","key":"title","oldkey":"title","langcode":"nb_NO","string":"Tilsynsrapport","comments":""},{"parentkey":"pdf_report","key":"subtitle","oldkey":"subtitle","langcode":"nb_NO","string":"Etter tilsyn gjennomført iht. pbl § 25-1","comments":""},{"parentkey":"pdf_report","key":"checklists_title","oldkey":"checklists_title","langcode":"nb_NO","string":"Sjekkpunkter","comments":""},{"parentkey":"pdf_report","key":"background","oldkey":"background","langcode":"nb_NO","string":"Bakgrunn for tilsynet","comments":""},{"parentkey":"pdf_report","key":"participants","oldkey":"participants","langcode":"nb_NO","string":"Deltakere","comments":""},{"parentkey":"pdf_report","key":"report_date","oldkey":"report_date","langcode":"nb_NO","string":"Rapportdato:","comments":""},{"parentkey":"pdf_report","key":"case_no","oldkey":"case_no","langcode":"nb_NO","string":"Saksnummer:","comments":""},{"parentkey":"pdf_report","key":"check_date","oldkey":"check_date","langcode":"nb_NO","string":"Foretatt:","comments":""},{"parentkey":"pdf_report","key":"gnr","oldkey":"gnr","langcode":"nb_NO","string":"Gnr.:","comments":""},{"parentkey":"pdf_report","key":"bnr","oldkey":"bnr","langcode":"nb_NO","string":"Bnr.:","comments":""},{"parentkey":"pdf_report","key":"fnr","oldkey":"fnr","langcode":"nb_NO","string":"Fnr.:","comments":""},{"parentkey":"pdf_report","key":"snr","oldkey":"snr","langcode":"nb_NO","string":"Snr.:","comments":""},{"parentkey":"pdf_report","key":"leader","oldkey":"leader","langcode":"nb_NO","string":"Tilsynsfører:","comments":""},{"parentkey":"pdf_report","key":"project_is","oldkey":"project_is","langcode":"nb_NO","string":"Tiltaket er","comments":""},{"parentkey":"pdf_report","key":"wo_permit","oldkey":"wo_permit","langcode":"nb_NO","string":"uten nødvendig tillatelse.","comments":""},{"parentkey":"pdf_report","key":"yes","oldkey":"yes","langcode":"nb_NO","string":"ja","comments":""},{"parentkey":"pdf_report","key":"no","oldkey":"no","langcode":"nb_NO","string":"nei","comments":""},{"parentkey":"pdf_report","key":"inpart","oldkey":"inpart","langcode":"nb_NO","string":"delvis","comments":""},{"parentkey":"pdf_report","key":"conclusion","oldkey":"conclusion","langcode":"nb_NO","string":"Konklusjon","comments":""},{"parentkey":"pdf_report","key":"judgement","oldkey":"judgement","langcode":"nb_NO","string":"Vurdering:","comments":""},{"parentkey":"pdf_report","key":"followup","oldkey":"followup","langcode":"nb_NO","string":"Oppfølging etter tilsynet:","comments":""},{"parentkey":"pdf_report","key":"can_close","oldkey":"can_close","langcode":"nb_NO","string":"Kan tilsynet avsluttes?","comments":""},{"parentkey":"report_home_screen","key":"header","oldkey":"text_1","langcode":"nb_NO","string":"Nytt tilsyn","comments":""},{"parentkey":"report_home_screen","key":"ch4_info","oldkey":"text_10","langcode":"nb_NO","string":"Oppsummering av tilsynet, konklusjon og evt. oppfølgingsmåte","comments":""},{"parentkey":"report_home_screen","key":"ch5_head","oldkey":"text_11","langcode":"nb_NO","string":"Ferdigstilling","comments":""},{"parentkey":"report_home_screen","key":"ch5_info","oldkey":"text_12","langcode":"nb_NO","string":"Avslutt tilsynet og send rapporten på e-post","comments":""},{"parentkey":"report_home_screen","key":"subhead","oldkey":"text_2","langcode":"nb_NO","string":"Tilsynet er delt inn i kapitler. Velg ønsket kapittel for å fylle ut hver del","comments":""},{"parentkey":"report_home_screen","key":"ch1_head","oldkey":"text_3","langcode":"nb_NO","string":"Informasjon","comments":""},{"parentkey":"report_home_screen","key":"ch1_info","oldkey":"text_4","langcode":"nb_NO","string":"Generell informasjon om tiltaket, involverte foretak, deltakere og andre faktiske forhold","comments":""},{"parentkey":"report_home_screen","key":"ch2_head","oldkey":"text_5","langcode":"nb_NO","string":"Fagområder og sjekklister","comments":""},{"parentkey":"report_home_screen","key":"ch2_info","oldkey":"text_6","langcode":"nb_NO","string":"Velg hva tilsynet skal omfatte av sjekklister fra ulike fagområder. Eventuelt kan du legge til egne spørsmål","comments":""},{"parentkey":"report_home_screen","key":"ch3_head","oldkey":"text_7","langcode":"nb_NO","string":"Gjennomføring","comments":""},{"parentkey":"report_home_screen","key":"ch3_info","oldkey":"text_8","langcode":"nb_NO","string":"Utfylling av sjekklistene med kommentarer, bilder og lignende","comments":""},{"parentkey":"report_home_screen","key":"ch4_head","oldkey":"text_9","langcode":"nb_NO","string":"Konklusjon","comments":""},{"parentkey":"settings_dialog","key":"locale_nb","oldkey":null,"langcode":"nb_NO","string":"bokmål","comments":""},{"parentkey":"settings_dialog","key":"locale_nn","oldkey":null,"langcode":"nb_NO","string":"nynorsk","comments":""},{"parentkey":"settings_dialog","key":"switch_to","oldkey":null,"langcode":"nb_NO","string":"Bytt til","comments":""},{"parentkey":"settings_dialog","key":"options","oldkey":"text_1","langcode":"nb_NO","string":"Innstillinger","comments":""},{"parentkey":"settings_dialog","key":"edit_archive","oldkey":"text_2","langcode":"nb_NO","string":"Redigere dokumentarkivet","comments":""},{"parentkey":"settings_dialog","key":"reset_cache","oldkey":"text_3","langcode":"nb_NO","string":"Nullstill mellomlager","comments":""},{"parentkey":"settings_dialog","key":"switch_theme","oldkey":"text_4","langcode":"nb_NO","string":"Bytt fargetema","comments":""},{"parentkey":"start_screen","key":"before_you","oldkey":"text_1","langcode":"nb_NO","string":"Før du starter…","comments":""},{"parentkey":"start_screen","key":"your_name","oldkey":"text_2","langcode":"nb_NO","string":"Ditt navn","comments":""},{"parentkey":"start_screen","key":"municipality","oldkey":"text_3","langcode":"nb_NO","string":"Din kommune","comments":""},{"parentkey":"start_screen","key":"lang","oldkey":"text_4","langcode":"nb_NO","string":"Målform","comments":""},{"parentkey":"start_screen","key":"acceptance","oldkey":"text_5","langcode":"nb_NO","string":"Jeg godtar at data fra ferdig utfylte rapporter blir sendte til Direktoratet for byggkvalitet for bruk i statistikk","comments":""},{"parentkey":"start_screen","key":"message","oldkey":null,"langcode":"nb_NO","string":"Du kan nå bruke iBooks til å lagre regelverk og rutiner på nettbrettet. Les mer om dette på www.dibk.no.","comments":"v1.2"},{"parentkey":"web_service_manager","key":"network_error","oldkey":"text_1","langcode":"nb_NO","string":"Kunne ikke laste ned oppsettsdata fra Internett. Vennligst koble nettbrettet til Internett og prøv igjen.","comments":""},{"parentkey":"general","key":"dropbox_error_title","oldkey":null,"langcode":"nb_NO","string":"Feil ved opplasting","comments":"v1.2"},{"parentkey":"general","key":"dropbox_error","oldkey":null,"langcode":"nb_NO","string":"Det oppsto en feil under opplasting til DropBox. Vennligst sjekk Internett-tilkoblingen og\/eller prøv igjen.","comments":"v1.2"}],"lists":[{"parentkey":"chapter_one_screen","key":"regarding_list","items":[{"value":1,"text":"Stedlig tilsyn – varslet"},{"value":2,"text":"Stedlig tilsyn – uanmeldt"},{"value":3,"text":"Dokumenttilsyn"}],"comments":"List for the regarding (Tilsynet gjelder) field "},{"parentkey":"chapter_one_screen","key":"part_role_list","items":[{"value":1,"text":"Ansvarlig søker"},{"value":2,"text":"Ansvarlig utførende"},{"value":3,"text":"Ansvarlig prosjekterende"},{"value":4,"text":"Kontrollerende"},{"value":5,"text":"Observatør"},{"value":6,"text":"Andre myndigheter"},{"value":7,"text":"Sakkyndig bistand"},{"value":8,"text":"Tiltakshaver"},{"value":9,"text":"Kommunen"},{"value":10,"text":"Eier\/Fester"}],"comments":"List for the participant role "},{"parentkey":"chapter_one_screen","key":"project_is_list","items":[{"value":0,"text":""},{"value":1,"text":"igangsatt"},{"value":2,"text":"oppført"},{"value":3,"text":"tatt i bruk"},{"value":4,"text":"revet"}],"comments":"List for the Project_is field. \"Tiltaket er xxxx uten påkrevd tillatelse.\" "},{"parentkey":"chapter_four_screen","key":"conclusion_list","items":[{"value":1,"text":"Ingen vesentlige forhold"},{"value":2,"text":"Mindre alvorlige forhold"},{"value":3,"text":"Alvorlige forhold"}],"comments":"List for the conclusion field "},{"parentkey":"chapter_four_screen","key":"followup_list","items":[{"value":0,"text":"Ikke nødvendig"},{"value":1,"text":"Ytterligere dokumentasjon\/redegjørelse"},{"value":2,"text":"Resultatene vil følges opp av kommunen"},{"value":3,"text":"Advarsel"}],"comments":"List for the followup field "},{"parentkey":"chapter_four_screen","key":"followup_list_text","items":[{"value":0,"text":"Det er ikke gjort funn som grunngir videre oppfølging fra kommunen."},{"value":1,"text":""},{"value":2,"text":""},{"value":3,"text":"Plan- og bygningsetaten gir herved <foretaksnavn> en advarsel i henhold til pbl §22-4 2. ledd. Advarselen gjelder svikt i utøvelsen av <søkerfunksjonen\/prosjekteringen\/utførelsen\/kontrollen>. Det gjøres oppmerksom på at gjentatte advarsler kan være grunnlag for tilbaketrekking av ansvarsrett."}],"comments":"Standard texts for the followup text based on the followup field value. May be empty. "},{"parentkey":"chapter_four_screen","key":"conclusion_list_text","items":[{"value":1,"text":""},{"value":2,"text":""},{"value":3,"text":""}],"comments":"Standard texts for the conclusion text based on the conclusion field value. May be empty. Its value corresponds to the conclusion field value. "}]}